[{"id":359,"ref":"1","productName":"ddd","productName2":"","line":"","notice":"","size":"","unitPrice":"","productType":"","mainPic":"","pics":"[]","description":"","activeIngredients":"","usageInstructions":"","highlights":"[]","created_at":"2025-09-02 15:14:25"},{"id":251,"ref":"102","productName":"קרם ליפטינג קומפורט","productName2":"lifting comfort cream","line":"","notice":"\"קרם אנטי-אייג'ינג עוצמתי למיצוק העור והפחתת קמטים, מועשר באיזופלבונים של איריס.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%99%D7%A4%D7%98%D7%99%D7%A0%D7%92%20%D7%A7%D7%95%D7%9E%D7%A4%D7%95%D7%A8%D7%98","pics":"[]","description":"\"<p><strong>קרם ליפטינג קומפורט</strong> – קרם אנטי-אייג'ינג עוצמתי במרקם עשיר וקטיפתי, המעניק אפקט מתיחה נראה לעין, ממצק את העור ומסייע בהפחתת קמטים וקמטוטים. מיועד לעור בוגר הזקוק למיצוק, הזנה וחידוש.</p> <ul> <li><strong>מיצוק וליפטינג:</strong> תמצית פרחי Spilanthes Acmella, המכונה \"\"בוטוקס טבעי\"\", פועלת להרפיית שרירי ההבעה, מחליקה קמטים ומעניקה אפקט מתיחה מיידי.</li> <li><strong>חידוש ושיקום:</strong> איזופלבונים משורש איריס פלורנטינה מעודדים את ייצור הקולגן והאלסטין, מחזקים את רקמת החיבור ומסייעים בבנייה מחדש של מחסום ההגנה של העור.</li> <li><strong>הזנה עשירה ולחות:</strong> קומפלקס שמנים איכותיים כמו שמן מקדמיה, אבוקדו, חוחובה ונר הלילה, יחד עם חמאת קופואסו, מעניקים לחות אינטנסיבית, גמישות ורכות, ומגנים מפני יובש לאורך זמן.</li> <li><strong>אנרגיה והגנה:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים, וי\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>איזופלבונים של איריס (Iris Isoflavones):</strong> רכיב אנטי-אייג'ינג עוצמתי המעודד את ייצור הקולגן והאלסטין, מחזק את רקמת החיבור של העור ומסייע בהפחתת עומק הקמטים באופן נראה לעין.</li> <li><strong>תמצית פרחי Spilanthes Acmella:</strong> מכונה \"\"הבוטוקס הטבעי\"\", רכיב זה פועל להרפיית שרירי ההבעה, מחליק קמטים וקמטוטים ומעניק אפקט מיצוק ומתיחה מיידי.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> עשיר בחומצות שומן חיוניות, מעניק גמישות ורכות לעור, מפעיל את תפקודי התא ומסייע בשיקום מחסום ההגנה הטבעי של העור.</li> <li><strong>חמאת קופואסו (Cupua?u Butter):</strong> בעלת יכולת ספיחת לחות גבוהה, מעניקה הזנה עשירה וארוכת טווח, מרגיעה את העור ומתאימה גם לעור רגיש במיוחד.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור פנים וצוואר נקיים, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":249,"ref":"1021","productName":"טיפול אמפולות אינטנסיבי","productName2":"","line":"","notice":"\"טיפול אינטנסיבי לחידוש העור ב-14 יום. מארז אמפולות מרוכזות למיצוק, לחות וזוהר מיידי.\"","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%98%D7%99%D7%A4%D7%95%D7%9C%20%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%95%D7%AA%20%D7%90%D7%99%D7%A0%D7%98%D7%A0%D7%A1%D7%99%D7%91%D7%99","pics":"[]","description":"\"<p><strong>טיפול אמפולות אינטנסיבי</strong> – תוכנית טיפוח מרוכזת בת 14 יום לחידוש, מיצוק והחייאת עור הפנים. המארז משלב אמפולות עוצמתיות וסרום קוויאר יוקרתי כדי להעניק לעורך מראה זוהר, חלק וצעיר יותר באופן הנראה לעין.</p> <ul> <li><strong>לחות והזנה עמוקה:</strong> אמפולות HYDRA ו-HYALURONIQUE מעשירות את העור בלחות אינטנסיבית, ממלאות קמטוטי יובש ומעודדות את ייצור החומצה ההיאלורונית הטבעית בעור.</li> <li><strong>מיצוק ואלסטיות:</strong> אמפולות REVITA ו-LIFT EXPRESS פועלות לשיפור הגמישות והמוצקות של העור, ומעניקות אפקט ליפטינג מיידי למראה מתוח ורענן.</li> <li><strong>זוהר וחידוש:</strong> אמפולת VITA ?CLAT, עשירה בוויטמין C, מעניקה לעור עייף בוסט של אנרגיה, מפחיתה מראה קמטוטים ומעניקה גוון עור אחיד וקורן.</li> <li><strong>סרום קוויאר משלים:</strong> סרום CAVIAR מלווה את הטיפול לאורך כל 14 הימים, מחליק את מרקם העור ומעצים את התוצאות למראה מושלם.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Sodium Hyaluronate): מעניקה לחות אינטנסיבית, מסייעת במילוי קמטוטי יובש ומעניקה לעור מראה חלק, גמיש ורווי בלחות.</li> <li>ויטמין C (3-O-Ethyl Ascorbic Acid): נוגד חמצון עוצמתי המעניק לעור בוסט של אנרגיה וזוהר, מסייע בהבהרת כתמים ותורם למראה עור אחיד וקורן.</li> <li>תמצית קוויאר (Salmo Ovum Extract): רכיב יוקרתי ועשיר בחומצות אמינו, ויטמינים ומינרלים. מסייע בהזנת העור, תומך במיצוק וגמישות ומעניק מראה חיוני וצעיר יותר.</li> <li>תמצית שורש איריס (Iris Florentina Root Extract): ידועה בסגולותיה לחיזוק ומיצוק העור. מסייעת בשיפור האלסטיות ותורמת למראה עור מתוח ורענן.</li> </ul>\"","usageInstructions":"\"בבוקר ו/או בערב, לאחר ניקוי העור, יש למרוח את תכולת האמפולה על הפנים והצוואר. לפתיחה קלה, עטפו את צוואר האמפולה במגבון קוסמטי ושברו אותה בתנועה חדה. לאחר מכן, יש למרוח כמות קטנה (בגודל אפונה) של סרום הקוויאר ולהשלים עם קרם לחות. לשימוש חיצוני בלבד.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":357,"ref":"103","productName":"קרם לחות אנטי-אייג'ינג","productName2":"deep moisture lift ","line":"","notice":"\"קרם לחות אנטי-אייג'ינג עשיר להפחתת קמטוטים, לעור בוגר ויבש, מועשר בתמצית שורש איריס.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>קרם לחות אנטי-אייג'ינג</strong> – קרם עשיר הפועל 24 שעות ביממה ומעניק לחות אינטנסיבית להפחתת קמטוטי יובש ומראה עור זוהר ואחיד. פותח במיוחד עבור עור בוגר, תובעני ויבש הזקוק לשיקום והגנה.</p> <ul> <li><strong>הפחתת קמטים נראית לעין:</strong> איזופלבונים משורש איריס פועלים כרכיב אנטי-סטרס לעור, מחליקים קמטים קיימים ומעניקים מראה מוצק ומהודק יותר.</li> <li><strong>לחות והגנה לאורך זמן:</strong> חמאת קופואסו בעלת יכולת ספיחת מים גבוהה, מחזקת את מחסום העור, מונעת אובדן לחות ומעניקה אפקט טיפוח מתמשך.</li> <li><strong>שיקום וגמישות:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים ומגבירה את יכולת התיקון העצמית של העור, בעוד שמן נר הלילה משיב לעור את גמישותו ורכותו.</li> <li><strong>הזנה והרגעה:</strong> שמני מקדמיה ואבוקדו מזינים לעומק, מרגיעים עור יבש ומגורה ונספגים במהירות מבלי להותיר תחושה שמנונית.</li> </ul> <p>הקרם בעל מרקם קטיפתי ומהווה בסיס אידיאלי לאיפור.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> עשירה באיזופלבונים, פועלת כרכיב אנטי-אייג'ינג עוצמתי. היא מחזקת את מחסום ההגנה של העור, מונעת אובדן לחות, מפחיתה באופן נראה לעין את עומק הקמטים ומעניקה לעור מראה מוצק ומהודק.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> שמן יוקרתי המשיב לעור את גמישותו ורכותו. הוא ממריץ את תפקודי התאים, מסייע בשיקום העור ותורם למראה חיוני וצעיר יותר.</li> <li><strong>חמאת קופואסו (Theobroma Grandiflorum Seed Butter):</strong> חמאה טרופית בעלת יכולת יוצאת דופן לקשור מים, המעניקה לחות אינטנסיבית ומתמשכת. היא מחזקת את מחסום העור, בעלת אפקט אנטי-דלקתי ומרגיעה גם עור רגיש במיוחד.</li> <li><strong>תמצ\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור פנים וצוואר נקיים, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":358,"ref":"104","productName":"קרם עשיר אנטי-אייג'ינג","productName2":"deep moisture lift rich ","line":"","notice":"\"קרם עשיר להזנה אינטנסיבית, הפחתת קמטים ומיצוק העור. מיועד לעור בוגר ויבש במיוחד.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%A9%D7%99%D7%A8%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>קרם עשיר אנטי-אייג'ינג</strong> – קרם הזנה אינטנסיבי ל-24 שעות, המיועד במיוחד לעור בוגר, יבש מאוד וחסר לחות. פורמולה עשירה במיוחד עם אחוז גבוה של שמנים טבעיים ורכיבי ליפידים איכותיים, המעניקה טיפול מקיף להפחתת קמטים, מיצוק והשבת החיוניות לעור.</p> <ul> <li><strong>הפחתת קמטים ומיצוק:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים ומגבירה את יכולת התיקון של העור. תמצית שורש איריס מחזקת את מחסום העור, מגנה עליו מפני אובדן מים ומעניקה אפקט אנטי-אייג'ינג נראה לעין.</li> <li><strong>הזנה ולחות עמוקה:</strong> חמאת קופואסו, שמן אבוקדו ושמן מקדמיה מעניקים לחות אינטנסיבית, מרגיעים עור יבש ומחוספס, ומגנים עליו מפני התייבשות.</li> <li><strong>שיקום וגמישות:</strong> D-פנתנול וחומצה היאלורונית פועלים יחד לשיפור מאגרי הלחות בעור, עידוד התחדשות התאים והענקת מראה עור חלק, גמיש ומלא יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> רכיב אנטי-אייג'ינג עוצמתי המחזק את מחסום ההגנה הטבעי של העור, מונע אובדן לחות ומסייע בהפחתת מראה הקמטים.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את תהליכי התיקון וההתחדשות של תאי העור, תורמת למיצוק העור, משפרת את המרקם ומעניקה מראה חיוני ורענן.</li> <li><strong>חמאת קופואסו (Theobroma Grandiflorum Seed Butter):</strong> חמאה טבעית בעלת יכולת ספיחת לחות גבוהה במיוחד. היא מעניקה הזנה עמוקה וארוכת טווח, מרגיעה את העור ומתאימה גם לעור רגיש במיוחד.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> ידועה ביכולתה לספוח מים עד פי 1000 ממשקלה. היא מעניקה לחות אינטנסיבית, ממלאת קמטוטים מבפנים ומותירה את העור חלק, גמיש ובעל מראה מלא יותר.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור פנים וצוואר נקיים, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":275,"ref":"105","productName":"מסכת הרמה ושיקום","productName2":"lift repair mask","line":"","notice":"\"מסכת קרם אנטי-אייג'ינג למיצוק, החלקת קמטוטים ושיפור גמישות העור, מועשרת בתמצית איריס ופלנקטון.\"","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%94%D7%A8%D7%9E%D7%94%20%D7%95%D7%A9%D7%99%D7%A7%D7%95%D7%9D","pics":"[]","description":"\"<p><strong>מסכת הרמה ושיקום</strong> – מסכת קרם אנטי-אייג'ינג עוצמתית המעניקה אפקט מיצוק ומתיחה נראה לעין. המסכה פועלת להחלקת קמטים וקמטוטים, לשיפור גמישות העור ולהענקת מראה צעיר ורענן יותר. מתאימה לשימוש על עור הפנים, הצוואר, המחשוף ואף על גב כפות הידיים.</p> <ul> <li><strong>אפקט אנטי-אייג'ינג מקיף:</strong> תמצית שורש איריס ואיזופלבונים פועלים יחד לחיזוק מחסום העור, להפחתת עומק הקמטים ולהגנה מפני נזקי הסביבה.</li> <li><strong>מיצוק ושיקום:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים, משפרת את יכולת התיקון העצמי של העור ותורמת למבנה עור מוצק ומהודק יותר.</li> <li><strong>הזנה ולחות אינטנסיבית:</strong> שילוב של שמנים יוקרתיים כמו שמן נר הלילה, שמן מקדמיה וחמאת קופואסו מעניקים לחות עשירה, משפרים את גמישות העור ומותירים אותו רך ונעים למגע.</li> <li><strong>הגנה נוגדת חמצון:</strong> ויטמינים C ו-E מגנים על העור מפני רדיקלים חופשיים, תומכים בהתחדשות התאים ומאטים את תהליכי ההזדקנות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> עשירה באיזופלבונים, מחזקת את מחסום ההגנה הטבעי של העור, מסייעת בהפחתת עומק הקמטים ומעניקה אפקט אנטי-אייג'ינג נראה לעין.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> רכיב ביו-טכנולוגי הממריץ את חילוף החומרים בתאים, משפר את יכולת התיקון העצמי של העור ותורם למבנה עור מוצק, מהודק וגמיש יותר.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> שמן יוקרתי הידוע ביכולתו להזין את העור, לשפר את גמישותו ולהעניק לו רכות ומרקם קטיפתי.</li> <li><strong>חמאת קופואסו (Theobroma Grandiflorum Seed Butter):</strong> חמאה טבעית מאזור האמזונס בעלת יכולת ספיחת לחות גבוהה. היא מרגיעה את העור, מזינה אותו לעומק ומעניקה אפקט טיפוח ארוך טווח.</li> </ul>\"","usageInstructions":"\"יש למרוח שכבה נדיבה על עור פנים נקי פעם עד פעמיים בשבוע, בבוקר או בערב, ולהשאיר למשך 10-15 דקות. יש להסיר שאריות בעזרת מים פושרים ולאחר מכן להשלים את הטיפוח עם מי פנים וקרם לחות המותאם לסוג העור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":268,"ref":"1055","productName":"מסכת בד ממריצה","productName2":"vitalizing sheet mask ","line":"","notice":"\"מסכת בד ממריצה עם אפקט מיצוק מיידי. מעניקה מראה עור חלק, מהודק וקורן בזכות תמצית קוויאר.\"","size":"piece","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%91%D7%93%20%D7%9E%D7%9E%D7%A8%D7%99%D7%A6%D7%94","pics":"[]","description":"\"<p><strong>מסכת בד ממריצה</strong> – מסכת בד רכה וקטיפתית עם אפקט מיצוק מיידי, המעניקה לעור מראה חלק, מהודק וקורן. המסכה מועשרת בתמצית קוויאר המעודדת את ייצור הקולגן הטבעי של העור, וברכיבי אנטי-אייג'ינג עוצמתיים הפועלים להחלקת קמטים וקמטוטים ותומכים במנגנון התיקון העצמי של העור.</p> <ul> <li><strong>מיצוק והחלקה מיידיים:</strong> תמצית קליפת עץ הלגש פועלת למיצוק נראה לעין של העור ומסייעת בצמצום מראה הנקבוביות.</li> <li><strong>עידוד ייצור קולגן:</strong> תמצית קוויאר עשירה בחומרי בניין חיוניים לתאים, מאטה את תהליך הזדקנות העור ומעניקה לו מראה מוצק יותר.</li> <li><strong>הזנה והגנה:</strong> ויטמין E מזין את העור בלחות, תומך בהתחדשות התאים ומספק הגנה נוגדת חמצון מפני נזקי הסביבה.</li> <li><strong>שיפור מרקם העור:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים, משפרת את יכולת התיקון של העור ומפחיתה באופן ניכר מראה של קמטוטים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> עשירה בחומצות אמינו, ויטמינים ומינרלים החיוניים להתחדשות התאים. היא מעודדת את ייצור הקולגן הטבעי, מאטה את תהליך הזדקנות העור ומעניקה לו מראה מוצק, חלק וקורן.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את חילוף החומרים בתאים, משפרת את יכולת התיקון העצמית של העור ומסייעת בהפחתה ניכרת של מראה הקמטוטים.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי סביבה ורדיקלים חופשיים. הוא מזין את העור בלחות, תומך בהתחדשות התאים ומסייע בחיזוק מחסום ההגנה הטבעי של העור.</li> <li><strong>תמצית קליפת עץ הלגש (Larch Bark Extract):</strong> מעניקה אפקט מיצוק מיידי ונראה לעין, מסייעת בצמצום מראה הנקבוביות ותורמת למראה עור מהודק ואחיד.</li> </ul>\"","usageInstructions":"\"הניחי את מסכת הבד על פנים נקיות, התאימי אותה לקווי המתאר של הפנים והחליקי בעדינות. השאירי להשפעה למשך 10–15 דקות ולאחר מכן הסירי. המסכה מיועדת לשימוש חד פעמי.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":334,"ref":"109","productName":"קרם עיניים ליפטינג וזוהר","productName2":"express eye lift","line":"","notice":"\"קרם עיניים אנטי-אייג'ינג עוצמתי למראה מוצק וזוהר. מפחית קמטוטים, נפיחות ועיגולים שחורים.\"","size":"15 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%9C%D7%99%D7%A4%D7%98%D7%99%D7%A0%D7%92%20%D7%95%D7%96%D7%95%D7%94%D7%A8","pics":"[]","description":"\"<p><strong>קרם עיניים ליפטינג וזוהר</strong> – קרם עיניים אנטי-אייג'ינג עוצמתי המעניק חיוניות מחודשת לאזור העיניים העדין. פועל להפחתת קמטים, תומך בהפחתת נפיחות ועיגולים כהים ומעניק מראה מוצק, מהודק וזוהר יותר. מרקם הג'ל-קרם העדין נספג במהירות ומותיר תחושה נינוחה.</p> <ul> <li><strong>אפקט אנטי-אייג'ינג נראה לעין:</strong> פועל לצמצום מראה הקמטים והקמטוטים סביב העיניים בזכות פלבונואידים ותמצית שורש איריס.</li> <li><strong>מפחית נפיחות וכהויות:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים ומסייעת בהפחתת נפיחות ועיגולים שחורים למראה רענן וחיוני.</li> <li><strong>מיצוק והגנה:</strong> ויטמין C וויטמין E פועלים כנוגדי חמצון רבי עוצמה, מגנים מפני רדיקלים חופשיים ותומכים בחידוש התאים למבנה עור מוצק וגמיש יותר.</li> <li><strong>לחות והזנה:</strong> מועשר בשמן נר הלילה, שמן אגוזי מקדמיה ופנתנול השומרים על לחות העור, מונעים יובש ומעניקים גמישות ורכות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> עשירה באיזופלבונים, פועלת כנוגד חמצון רב עוצמה, מסייעת בחיזוק מחסום ההגנה של העור, מפחיתה את מראה הקמטים ומעניקה לעור מראה מוצק וחיוני.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את חילוף החומרים בתאים, תומכת בתיקון נזקי עור ומסייעת בהפחתת נפיחות ועיגולים כהים מתחת לעיניים למראה רענן וערני.</li> <li><strong>ויטמין C ו-E (Vitamin C, Vitamin E):</strong> צמד נוגדי חמצון עוצמתיים המגנים על העור מפני נזקי רדיקלים חופשיים, תומכים בייצור קולגן ומסייעים בהבהרת העור ובשיפור מרקמו.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> עשיר בחומצות שומן חיוניות, מרכך את העור, שומר על גמישותו, מונע יובש ומסייע בהרגעת עור מגורה.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב באמצעות האפליקטור המצורף סביב אזור העין, מעצם הלחי ועד לגבות. עסו בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":349,"ref":"111","productName":"קרם ידיים אנטי-אייג'ינג","productName2":"anti-aging hand cream","line":"","notice":"קרם ידיים אנטי-אייג'ינג לעור בוגר ומוכתם. מטפל בפיגמנטציה ומעניק לחות עשירה בזכות תמצית איריס.","size":"100 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%93%D7%99%D7%99%D7%9D%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>קרם ידיים אנטי-אייג'ינג</strong> – קרם ידיים מפנק שפותח במיוחד לצרכים של עור בוגר, יבש ומוכתם. הקרם מטפל בכתמי פיגמנטציה קיימים, מבהיר אותם ומעניק לעור הידיים מראה אחיד ורענן יותר.</p> <ul> <li><strong>טיפול בפיגמנטציה:</strong> מכיל רכיבים פעילים המסייעים להבהיר כתמי גיל ופיגמנטציה, למראה עור חלק ואחיד.</li> <li><strong>לחות והזנה עשירה:</strong> תמצית שורש איריס ושמן נר הלילה מחזקים את מחסום ההגנה של העור, מונעים אובדן לחות ומעניקים גמישות ורכות.</li> <li><strong>מראה עור צעיר:</strong> הרכיב הפעיל Pentavitin® משפר את יכולת העור לאגור לחות, מטשטש קמטוטי יובש ומעניק לידיים מראה מלא, חלק וזוהר יותר.</li> </ul> <p>התוצאה היא ידיים מטופחות, רכות למגע, בעלות גוון אחיד וצעיר יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> רכיב עוצמתי המסייע בחיזוק מחסום ההגנה הטבעי של העור, מונע אובדן לחות ושומר על עור גמיש ורך לאורך זמן.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> שמן עשיר בחומצות שומן חיוניות, המזין את העור לעומק, משפר את גמישותו, תומך בתפקוד התקין של התאים ומעניק תחושת רכות קטיפתית.</li> <li><strong>Pentavitin® (Saccharide Isomerate):</strong> \"\"מגנט לחות\"\" ייחודי הנצמד לעור ומשפר באופן דרמטי את יכולתו לאגור מים. הוא מעניק לחות אינטנסיבית, מטשטש קמטוטי יובש ומעניק לעור מראה מלא, חלק וזוהר יותר.</li> </ul>\"","usageInstructions":"\"יש למרוח כמות קטנה על עור ידיים נקי ולעסות בעדינות עד לספיגה מלאה. ניתן להשתמש מספר פעמים ביום, לפי הצורך.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":329,"ref":"11190","productName":"סרום חומצה היאלורונית","productName2":"hyaluron pur? serum","line":"","notice":"\"סרום לחות אינטנסיבי לכל סוגי העור, המעניק מראה עור חלק ומלא יותר בזכות חומצה היאלורונית.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%97%D7%95%D7%9E%D7%A6%D7%94%20%D7%94%D7%99%D7%90%D7%9C%D7%95%D7%A8%D7%95%D7%A0%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>סרום חומצה היאלורונית</strong> – סרום ייחודי ואיכותי להענקת לחות אינטנסיבית לעור, המבוסס על חומצה היאלורונית טבעית ממקור צמחי במינון גבוה. מתאים לכל סוגי העור, במיוחד לעור הזקוק ללחות עמוקה.</p> <p>הסרום פועל באמצעות שילוב חדשני של חומצה היאלורונית במשקל מולקולרי נמוך וגבוה. החומצה בעלת המשקל הנמוך חודרת לעומק שכבות העור ומעניקה לחות מיידית ומתמשכת, בעוד שהחומצה בעלת המשקל הגבוה יוצרת שכבת הגנה על פני העור, מונעת איבוד לחות ומעניקה תחושת רכות וגמישות.</p> <ul> <li>מעניק לחות אינטנסיבית ומרווה את העור באופן מיידי.</li> <li>מסייע בטשטוש מראה קמטים וקמטוטים למראה עור חלק יותר.</li> <li>\"\"ממלא\"\" את העור מבפנים ומעניק לו מראה מוצק ומלא נפח.</li> <li>משפר את גמישות העור ומחזק את מחסום ההגנה הטבעי שלו.</li> </ul> <p>התוצאה היא עור רווי בלחות, חלק, גמיש ובעל מראה צעיר ורענן יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li>חומצה היאלורונית (Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid): רכיב לחות עוצמתי בעל יכולת לספוח מים עד פי 1000 ממשקלו. הסרום משלב חומצה היאלורונית במשקל מולקולרי נמוך וגבוה, מה שמאפשר חדירה לעומק העור להענקת לחות מתמשכת, לצד יצירת שכבת הגנה על פני העור למניעת התנדפות הלחות. התוצאה היא מילוי קמטוטים, הענקת נפח ומראה עור חלק וגמיש.</li><li>גליצרין (Glycerin): חומר לחות טבעי (הומקטנט) המושך מים מהסביבה אל שכבות העור העליונות, מסייע לשמירה על מאזן הלחות בעור, מחזק את מחסום ההגנה הטבעי שלו ומעניק תחושת רכות ונוחות.</li><li>טוקופרול (Tocopherol): ויטמין E, נוגד חמצון (אנטי-אוקסידנט) חזק המגן על העור מפני נזקי רדיקלים חופשיים הנגרמים מחשיפה לשמש וזיהום אוויר, ובכך מסייע במניעת הזדקנות מוקדמת של העור.</li></ul>\"","usageInstructions":"\"לאחר ניקוי העור, יש למרוח את הסרום על הפנים והצוואר. לאחר הספיגה, יש להמשיך עם קרם לחות ליום או ללילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":355,"ref":"11235","productName":"פודרת הגנה מהשמש","productName2":"sun protection powder no. 1","line":"","notice":"פודרה עם מקדם הגנה SPF 50 למראה מאט וגימור מושלם. מעניקה הגנה גבוהה מנזקי השמש והסביבה.","size":"pc","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%95%D7%93%D7%A8%D7%AA%20%D7%94%D7%92%D7%A0%D7%94%20%D7%9E%D7%94%D7%A9%D7%9E%D7%A9","pics":"[]","description":"\"<p><strong>פודרת הגנה מהשמש SPF 50</strong> – פודרה דחוסה עם מקדם הגנה גבוה, המעניקה לעור גימור מאט מושלם והגנה רחבה מפני נזקי השמש והסביבה. הפורמולה החדשנית נטולת פראבנים ובושם, נבדקה קלינית ומתאימה לכל סוגי העור.</p> <ul> <li><strong>הגנה גבוהה ורחבה:</strong> מסנני קרינה UVA ו-UVB מגנים על העור מפני הזדקנות מוקדמת ונזקי תאים הנגרמים מחשיפה לשמש ומזהמים סביבתיים.</li> <li><strong>גימור מאט וכיסוי אחיד:</strong> המרקם הרך והקטיפתי מאפשר מריחה קלה ונוחה, מתמזג באופן אחיד עם העור ומעניק לו מראה חלק, טבעי וללא ברק.</li> <li><strong>נוחות ורב-שימושיות:</strong> אידיאלית לשימוש מעל מייקאפ לקיבוע וטאץ'-אפ במהלך היום, או ישירות על העור למראה טבעי ומוגן.</li> </ul> <p>הפודרה מגיעה במארז קומפקטי עם ספוגית ומראה, לתיקון מהיר ונוח בכל זמן ובכל מקום.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>מסנני קרינה UVA/UVB:</strong> רכיבים חיוניים המספקים הגנה רחבת טווח מפני קרני השמש המזיקות. הם מונעים הזדקנות מוקדמת של העור, כתמי פיגמנטציה ונזקים תאיים הנגרמים מחשיפה לשמש ולמזהמים סביבתיים.</li> <li><strong>Zinc Oxide:</strong> מינרל טבעי המשמש כמסנן קרינה פיזיקלי יעיל. הוא יוצר שכבת מגן על פני העור, מחזיר את קרני ה-UVA וה-UVB ומסייע בהרגעת העור.</li> <li><strong>Silica:</strong> מינרל טבעי בעל יכולת ספיחת שומן עודף, המסייע ליצירת גימור מאט, מפחית ברק לא רצוי ומעניק לעור מראה חלק ואחיד לאורך זמן.</li> </ul>\"","usageInstructions":"\"יש למרוח כמות קטנה מהפודרה באמצעות הספוגית המצורפת. לחשיפה ממושכת לשמש, מומלץ להשתמש במוצר הגנה נוסף כבסיס לאיפור ולהימנע מחשיפה לשמש בשעות הצהריים. יש לוודא שהספוגית יבשה לחלוטין לפני סגירת האריזה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":356,"ref":"11236","productName":"פודרת הגנה מהשמש","productName2":"sun protection powder no. 2","line":"","notice":"פודרה דחוסה עם מקדם הגנה SPF 50 למראה מאט וגימור מושלם. מעניקה הגנה גבוהה מנזקי השמש והסביבה.","size":"pc","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%95%D7%93%D7%A8%D7%AA%20%D7%94%D7%92%D7%A0%D7%94%20%D7%9E%D7%94%D7%A9%D7%9E%D7%A9","pics":"[]","description":"\"<p><strong>פודרת הגנה מהשמש SPF 50</strong> – פודרה דחוסה המשלבת הגנה גבוהה מהשמש עם גימור מאט מושלם. הפורמולה החדשנית, נטולת פראבנים ובושם, נבדקה קלינית ומספקת פתרון אידיאלי לשמירה על העור מפני נזקי הסביבה והזדקנות מוקדמת הנגרמת מקרינת השמש.</p> <ul> <li>מעניקה הגנה גבוהה ורחבת טווח (UVA/UVB) עם מקדם הגנה SPF 50.</li> <li>יוצרת מראה עור אחיד, חלק ונטול ברק עם גימור מאט טבעי.</li> <li>מרקם רך וקטיפתי המאפשר מריחה קלה ואחידה למראה ללא פגמים.</li> <li>מסייעת במניעת נזקי תאים והזדקנות מוקדמת של העור הנגרמים מחשיפה לשמש.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>מסנני קרינה UVA/UVB:</strong> מספקים הגנה רחבת טווח מפני קרני השמש המזיקות, מונעים הזדקנות מוקדמת של העור, כתמי פיגמנטציה ונזקי תאים.</li> <li><strong>Zinc Oxide:</strong> מינרל טבעי המשמש כמסנן קרינה פיזיקלי יעיל. הוא יוצר שכבת מגן על העור, מרגיע גירויים ואדמומיות ומתאים גם לעור רגיש.</li> <li><strong>Mica:</strong> מינרל טבעי המעניק לעור מראה זוהר וחיוני. הוא מחזיר אור, מטשטש מראה של קמטוטים ופגמים ויוצר גימור חלק וקורן.</li> <li><strong>Dimethicone:</strong> סיליקון המסייע ביצירת מרקם קטיפתי וחלק. הוא יוצר מחסום הגנה על העור, מונע איבוד לחות ומעניק תחושה נעימה וגימור מאט לאורך זמן.</li> </ul>\"","usageInstructions":"\"יש למרוח כמות קטנה מהפודרה באמצעות הספוגית המצורפת. לקראת חשיפה ממושכת לשמש, מומלץ להשתמש בקרם הגנה נוסף כבסיס לאיפור. יש להימנע מחשיפה לשמש בשעות הצהריים החמות.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":254,"ref":"1129","productName":"קרם חומצה היאלורונית","productName2":"24h hyaluron cream","line":"","notice":"מעניק לחות ל-24 שעות וממלא קמטוטים לעור יבש. מועשר בחומצה היאלורונית כפולה למיצוק והחלקה.","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%97%D7%95%D7%9E%D7%A6%D7%94%20%D7%94%D7%99%D7%90%D7%9C%D7%95%D7%A8%D7%95%D7%A0%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>קרם חומצה היאלורונית</strong> – קרם לחות עוצמתי ל-24 שעות, המעניק אפקט מילוי לקמטוטים ומיועד במיוחד לעור יבש הזקוק לזריקת לחות והתחדשות. הפורמולה המתקדמת פועלת למיצוק, החלקה והענקת מראה עור מלא וזוהר יותר.</p> <ul> <li><strong>לחות אינטנסיבית:</strong> מועשר בחומצה היאלורונית כפולה ובבוסטר ייחודי המעודד את ייצור החומצה ההיאלורונית הטבעית בעור, למילוי קמטוטים מבפנים.</li> <li><strong>הגנה וריכוך:</strong> מכיל ויטמין E ושמן קמליה הפועלים כנוגדי חמצון, מגינים על העור מרדיקלים חופשיים, תומכים בהתחדשות התאים ומעניקים תחושת רכות וגמישות.</li> <li><strong>מרקם מושלם:</strong> נספג במהירות, אינו מותיר תחושה שומנית ומהווה בסיס אידיאלי לאיפור, למראה עור חלק ואחיד לאורך כל היום.</li> </ul> <p>התוצאה היא עור רווי בלחות, מוצק, חלק ובעל מראה צעיר ורענן יותר. מתאים במיוחד לעור רגיש.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Hyaluronic Acid): רכיב לחות עוצמתי בעל יכולת לספוח מים עד פי 1,000 ממשקלו. היא מעניקה לחות אינטנסיבית, ממלאת קמטוטי יובש מבפנים ומעניקה לעור מראה חלק, גמיש ומלא יותר.</li> <li>ויטמין E (Tocopheryl Acetate): נוגד חמצון חיוני המגן על העור מפני נזקי רדיקלים חופשיים, תומך בתהליכי התחדשות התאים, משפר את גמישות העור ומסייע במניעת הזדקנות מוקדמת.</li> <li>שמן קמליה (Camellia Oleifera Seed Oil): שמן עשיר בנוגדי חמצון וחומצות שומן חיוניות. הוא מזין את העור, מרכך אותו, מחליק את מרקמו ומגן עליו מפני יובש ונזקי סביבה. מתאים במיוחד לעור עדין ורגיש.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור פנים נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":323,"ref":"1138","productName":"סרום ויטמין C","productName2":"dermal vitamin C skin serum","line":"","notice":"\"סרום ויטמין C עוצמתי להבהרת כתמי גיל וקמטים. מעניק לעור מראה קורן, חלק ואחיד בזכות קוקטייל נוגדי חמצון.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%9F%20C","pics":"[]","description":"\"<p><strong>סרום ויטמין C</strong> – סרום עוצמתי המשלב קוקטייל נוגדי חמצון להבהרת העור, טשטוש כתמי גיל וקמטוטים. הסרום מבוסס על נגזרת ויטמין C בריכוז 10%, ויטמין E וחומצה פרולית, הפועלים יחד להענקת מראה עור קורן, חלק ואחיד.</p> <ul> <li><strong>פעולה משולשת:</strong> מסייע במניעת היווצרות כתמי גיל וקמטים בזכות פעולה נוגדת חמצון משולשת.</li> <li><strong>זוהר ומיצוק:</strong> תומך בייצור הטבעי של קולגן וחומצה היאלורונית בעור, למראה מוצק, גמיש ומלא חיוניות.</li> <li><strong>התחדשות העור:</strong> מעודד את תהליכי ההתחדשות הטבעיים של העור ומגן עליו מפני נזקי רדיקלים חופשיים.</li> <li><strong>מרקם אחיד:</strong> פועל להחלקת מרקם העור ומעניק לו גוון אחיד ורענן.</li> </ul> <p>התוצאה היא עור שנראה בריא יותר, צעיר וקורן. מתאים לכל סוגי העור כטיפול אנטי-אייג'ינג מרוכז.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>נגזרת ויטמין C (Ethyl Ascorbic Acid):</strong> נוגד חמצון עוצמתי ויציב, המסייע להבהרת כתמי פיגמנטציה וכתמי גיל, מעניק לעור מראה זוהר וגוון אחיד. בנוסף, הוא תומך בייצור קולגן טבעי, התורם למיצוק העור והפחתת מראה קמטוטים.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון חיוני המגן על העור מפני נזקי רדיקלים חופשיים וזיהום סביבתי. הוא מסייע בשיקום העור, משפר את רמות הלחות ותומך בפעולת ויטמין C.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> רכיב ימי ייחודי המסייע בהגנה על תאי העור מפני נזקי סביבה, תורם לאנרגיה תאית ומסייע בשיפור מראה העור למראה חיוני ורענן.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב שכבה דקה ואחידה על עור פנים וצוואר נקיים, לפני שימוש בקרם לחות. מומלץ להשלים את הטיפוח עם קרם יום או לילה המותאם לסוג העור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":317,"ref":"11404","productName":"קרם עיניים","productName2":"eye zone smoother","line":"","notice":"\"קרם עיניים להפחתת קמטים, עיגולים כהים ונפיחות. מעניק לחות אינטנסיבית וממצק את העור העדין סביב העיניים בזכות תמצית פראקרס בעלת אפקט דמוי בוטוקס.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם עיניים</strong> – טיפול ממוקד להחלקת קמטים, הפחתת עיגולים כהים ונפיחות סביב העיניים. הקרם מעניק לחות אינטנסיבית, ממצק את העור העדין ומעניק לו מראה רענן וחיוני, הודות לשילוב רכיבים ייחודי ומתקדם.</p> <ul> <li><strong>אפקט דמוי בוטוקס:</strong> מכיל תמצית פראקרס (Acmella Oleracea) המסייעת להרפיית שרירי ההבעה, להחלקת קמטי הבעה וקמטוטים סביב העיניים (רגלי עורב).</li> <li><strong>לחות והגנה:</strong> מערכת הלחות Aquaxyl™ מחזקת את מחסום ההגנה של העור, מגבירה את מאגרי הלחות ומונעת התייבשות, למראה עור גמיש וחלק.</li> <li><strong>הזנה ושיקום:</strong> מועשר בחמאת שיאה, שמני אבוקדו, חוחובה ושומשום המזינים את העור, מרגיעים יובש וחספוס ומעניקים רכות וגמישות.</li> <li><strong>הפחתת עיגולים כהים ונפיחות:</strong> קומפלקס תאי גזע צמחיים פועל להבהרת עיגולים כהים ולהפחתת מראה שקיות ונפיחות מתחת לעיניים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית פראקרס (Acmella Oleracea Extract):</strong> מכונה \"\"הבוטוקס מהטבע\"\", רכיב זה מסייע להרפיית שרירי ההבעה ומפחית באופן נראה לעין קמטוטים וקמטי הבעה, במיוחד באזור \"\"רגלי העורב\"\" סביב העיניים.</li> <li><strong>Aquaxyl™:</strong> מערכת לחות מתקדמת המחזקת את מחסום ההגנה הטבעי של העור. היא מגבירה את מאגרי המים בעור ומונעת התאדות, ובכך שומרת על עור רווי בלחות, גמיש וחלק לאורך זמן.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> רכיב הזנה עשיר המגן על העור העדין מפני יובש, מרכך אותו ומסייע בשיקום ובהענקת תחושת נוחות וגמישות.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים וגורמים סביבתיים, תומך בתהליכי התחדשות התאים ומסייע לשמור על מראה עור בריא וצעיר.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי סביב העיניים ולטפוח בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":318,"ref":"11405","productName":"סרום אנטי-אייג'ינג","productName2":"keep young serum","line":"","notice":"\"סרום אנטי-אייג'ינג מרוכז להפחתת קמטים ומיצוק העור, עם תמצית אקמלה בעלת אפקט דמוי בוטוקס.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>סרום אנטי-אייג'ינג</strong> – סרום מרוכז במיוחד הפועל להחלקת קמטים וקמטוטים באופן הנראה לעין, למיצוק העור ולהענקת מראה קורן ואחיד. הפורמולה המתקדמת פועלת לחיזוק מאגרי הלחות הטבעיים של העור ומסייעת לו להיראות חלק ומוצק יותר.</p> <ul> <li><strong>אפקט דמוי בוטוקס:</strong> מכיל תמצית אקמלה (Parakresse) המסייעת להפחתת עוצמת התכווצות שרירי הפנים, ובכך תורמת להחלקה מהירה של קמטי הבעה במצח, סביב העיניים והפה.</li> <li><strong>מיצוק והגנה:</strong> שמן גדילן מצוי וויטמין E פועלים יחד לחידוש תאי העור, הגנה מפני רדיקלים חופשיים ונזקי סביבה, ומסייעים בטיפול בעור יבש ומגורה.</li> <li><strong>לחות אינטנסיבית:</strong> חומצה היאלורונית מעשירה את העור בלחות, קושרת אליה מים ומעניקה אפקט \"\"מילוי\"\" המותיר את העור גמיש, רך ובעל מראה חיוני ומלא יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>תמצית אקמלה (Acmella Oleracea Extract): ידועה בזכות האפקט דמוי הבוטוקס שלה. רכיב זה מסייע להרפיית שרירי ההבעה בפנים, מה שתורם להחלקה מהירה ונראית לעין של קמטים וקמטוטים, במיוחד באזור המצח, סביב העיניים והפה.</li> <li>חומצה היאלורונית (Sodium Hyaluronate): רכיב לחות עוצמתי בעל יכולת לספוח מים פי אלף ממשקלו. הוא מעניק לעור לחות אינטנסיבית, ממלא קמטוטים מבפנים ומותיר את העור במראה גמיש, מלא ורענן יותר.</li> <li>שמן גדילן מצוי (Silybum Marianum Seed Oil): שמן עשיר בנוגדי חמצון המסייע בהתחדשות תאי העור, מגן עליו מפני נזקי סביבה ורדיקלים חופשיים, ומרגיע עור יבש ומגורה.</li> <li>ויטמין E (Tocopherol): נוגד חמצון חיוני המגן על העור מנזקי הסביבה, תומך בתהליכי הריפוי הטבעיים של העור, משפר את רמות הלחות ומסייע במניעת הזדקנות מוקדמת.</li> </ul></p>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור נקי. לאחר מכן, יש להניח את קרם הטיפוח.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":315,"ref":"11411","productName":"קרם לחות ל-24 שעות","productName2":"deep moisture cream","line":"","notice":"קרם עשיר המעניק לחות אינטנסיבית לעור יבש. מחליק קמטוטי יובש ומגן על העור בזכות תאי גזע צמחיים.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%9C-24%20%D7%A9%D7%A2%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>קרם לחות ל-24 שעות</strong> – קרם עשיר וטבעוני המעניק לחות אינטנסיבית לעור יבש. הפורמולה הייחודית מחליקה קמטוטי יובש, מזינה את העור לעומק ומותירה אותו רך, גמיש ונעים למגע לאורך כל היום.</p> <ul> <li>מעניק לחות עשירה ומתמשכת ל-24 שעות, ומשיב לעור את החיוניות והגמישות שאבדו לו.</li> <li>מכיל קומפלקס תאי גזע צמחיים המסייע בחיזוק עמידות העור והגנה מפני נזקי סביבה ורדיקלים חופשיים.</li> <li>מועשר בחמאת שיאה, ויטמין E ושמנים צמחיים כמו חוחובה, שקדים ושומשום, המרככים את העור, מונעים יובש ומעכבים את תהליכי ההזדקנות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, מסייע בהאטת תהליכי הזדקנות, תומך בהתחדשות התאים ושומר על גמישות העור.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות עשירה והזנה עמוקה. היא מרככת את העור, מונעת יובש וגירויים ומסייעת בשיקום שכבת ההגנה הטבעית של העור.</li> <li><strong>שמן חוחובה (Simmondsia Chinensis Seed Oil):</strong> שמן קליל הנספג בקלות, מאזן את רמות השומן בעור ומעניק לו לחות, רכות וגמישות מבלי להשאיר תחושה שמנונית.</li> <li><strong>שמן שקדים (Prunus Amygdalus Dulcis Oil):</strong> עשיר בחומצות שומן חיוניות וויטמינים, מרגיע את העור, מזין אותו בלחות אינטנסיבית ומשפר את מרקמו למראה חלק ובריא.</li> </ul> </p>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":316,"ref":"11412","productName":"קרם 24 שעות לעור רגיש","productName2":"perfect calming cream","line":"","notice":"\"קרם לחות והרגעה לעור רגיש, מחזק את עמידות העור ומעניק הגנה אינטנסיבית בזכות תמצית עלי קסיה.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%2024%20%D7%A9%D7%A2%D7%95%D7%AA%20%D7%9C%D7%A2%D7%95%D7%A8%20%D7%A8%D7%92%D7%99%D7%A9","pics":"[]","description":"\"<p><strong>קרם 24 שעות לעור רגיש</strong> – קרם טיפולי טבעוני המעניק הגנה אינטנסיבית לעור רגיש. הפורמולה הייחודית מסייעת לחזק את עמידות העור, להרגיע אותו ולהעניק לו מראה חלק וקורן. הקרם מבוסס על קומפלקס תאי גזע צמחיים המסייע בהגנה מפני רדיקלים חופשיים ומעניק לחות עשירה.</p> <ul> <li><strong>הגנה ותיקון:</strong> תמצית עלי קסיה (Candle Bush) מגנה על ה-DNA של התא ותומכת במנגנוני התיקון הטבעיים של העור.</li> <li><strong>הרגעה וריכוך:</strong> שמני אבוקדו, חמאת שיאה ושמן חמניות מרגיעים עור יבש ומגורה, מונעים התייבשות ומעניקים תחושת רכות וגמישות.</li> <li><strong>אנטי-אייג'ינג:</strong> ויטמין E מגן מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים ומסייע בהחלקת קמטים וקמטוטים למראה עור צעיר ובריא.</li> </ul> <p>התוצאה היא עור רגוע, מוגן, חלק ובעל מראה זוהר ובריא לאורך כל היום.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית עלי קסיה (Candle Bush):</strong> רכיב ייחודי המגן על ה-DNA של התא, תומך במנגנוני התיקון הטבעיים של העור ומסייע במניעת נזקים סביבתיים.</li> <li><strong>ויטמין E:</strong> נוגד חמצון עוצמתי המגן מפני רדיקלים חופשיים, תומך בהתחדשות התאים, מסייע בהאטת תהליכי הזדקנות העור ומעניק מראה חלק וצעיר יותר.</li> <li><strong>חמאת שיאה:</strong> מעניקה לחות עשירה, מזינה את העור לעומק ומונעת יובש. היא מרככת את העור, משפרת את גמישותו ומותירה אותו בתחושה נינוחה ונעימה.</li> <li><strong>שמן אבוקדו:</strong> עשיר בחומצות שומן חיוניות וויטמינים, מרגיע עור יבש ומגורה, מסייע בשיקום מחסום ההגנה הטבעי של העור ומעניק לו רכות וגמישות.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":319,"ref":"1163","productName":"קרם אנטי-אייג'ינג דרמלי לייט","productName2":"light dermal age defy","line":"","notice":"\"קרם אנטי-אייג'ינג עדין לשיפור גמישות העור וחיזוקו, מועשר בתמצית שיבולת שועל שחורה.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92%20%D7%93%D7%A8%D7%9E%D7%9C%D7%99%20%D7%9C%D7%99%D7%99%D7%98","pics":"[]","description":"\"<p><strong>קרם אנטי-אייג'ינג דרמלי לייט</strong> – קרם עדין במיוחד המיועד לשיפור גמישות העור, חיזוקו והענקת לחות אינטנסיבית. הפורמולה הייחודית תומכת בתהליכי התיקון הטבעיים של העור ומעניקה לו מראה מוצק, חלק וצעיר יותר. מתאים במיוחד לעור רגיש הזקוק להגנה והרגעה.</p> <ul> <li><strong>שיפור גמישות ומיצוק:</strong> מסייע בשיפור מוצקות העור ומעניק לו מראה מתוח וחיוני.</li> <li><strong>לחות והרגעה:</strong> מועשר בתמצית שיבולת שועל שחורה (Aquarich) המגבירה את יכולת העור לקשור לחות, מרגיעה גירויים ומתאימה לעור רגיש.</li> <li><strong>הזנה והגנה:</strong> מכיל שמן נר הלילה ושמן אגוזי מקדמיה המזינים את העור, מגנים עליו מפני יובש ומפעילים את תפקודי התאים.</li> <li><strong>תמיכה בחידוש העור:</strong> רכיב ה-Fibrocell משפר את תהליכי ההתחדשות והריפוי של העור, ומספק הגנה אופטימלית לעור הזקוק לשיקום.</li> </ul> <p>הוראות שימוש: בבוקר ובערב, יש למרוח על עור פנים וצוואר נקיים ולעסות בעדינות עד לספיגה מלאה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>Aquarich (תמצית שיבולת שועל שחורה):</strong> רכיב ייחודי המופק משיבולת שועל שחורה. ידוע ביכולתו להרגיע את העור, להפחית דלקתיות ולשפר את יכולת העור לאגור לחות. אידיאלי לעור רגיש הזקוק להרגעה והזנה.</li> <li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> עשיר בחומצות שומן חיוניות, מעניק לעור גמישות, מזין אותו לעומק ומסייע בהפעלת תהליכי התחדשות התאים.</li> <li><strong>שמן אגוזי מקדמיה (Macadamia Nut Oil):</strong> שמן קליל הנספג בקלות, מגן על העור מפני יובש, מזין אותו ומותיר אותו רך ונעים למגע.</li> <li><strong>די-פנתנול (D-Panthenol):</strong> פרו-ויטמין B5 החודר לשכבות העור העמוקות, מגביר את רמת הלחות, תומך בתהליכי ריפוי טבעיים ומעודד את התחדשות התאים.</li> </ul> </p>\"","usageInstructions":"\"בבוקר ובערב, יש למרוח על עור פנים וצוואר נקיים ולעסות בעדינות.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":320,"ref":"1164","productName":"קרם עשיר נוגד הזדקנות","productName2":"rich dermal age defy ","line":"","notice":"קרם אנטי-אייג'ינג עשיר להזנה ומיצוק העור. מיועד לעור יבש עד יבש מאוד ומכיל פנטוויטין וויטמין E.","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%A9%D7%99%D7%A8%20%D7%A0%D7%95%D7%92%D7%93%20%D7%94%D7%96%D7%93%D7%A7%D7%A0%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>קרם עשיר נוגד הזדקנות (Dermal Age Defy rich)</strong> – קרם הזנה עשיר ל-24 שעות, פותח במיוחד כדי לתמוך בבנייה מחדש של העור, להעניק חיוניות וכוח חדש לעור יבש עד יבש מאוד, ולהגן עליו מפני נזקי סביבה.</p> <ul> <li><strong>מיצוק והזנה עמוקה:</strong> תערובת שמנים איכותית, כולל שמן אבוקדו, חוחובה ושקדים, מרגיעה ומזינה עור יבש ומחוספס, מונעת התייבשות ומותירה את העור חלק וגמיש.</li> <li><strong>אפקט אנטי-אייג'ינג מתקדם:</strong> רכיב הפנטוויטין (Pentavitin®) משפר את יכולת העור לאגור לחות, ממלא קמטוטי יובש ומעניק מראה עור מוצק, חלק וקורן יותר.</li> <li><strong>שיקום והגנה:</strong> ויטמין E ו-D-פנתנול תומכים בהתחדשות התאים, מגנים מפני רדיקלים חופשיים ומעודדים את תהליכי הריפוי הטבעיים של העור.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>שמן אבוקדו (Persea Gratissima (Avocado) Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, מזין לעומק, מרגיע עור יבש ומגורה ומסייע בשיקום שכבת ההגנה הטבעית של העור.</li> <li><strong>פנטוויטין (Saccharide Isomerate):</strong> רכיב לחות חדשני הנצמד לעור ומספק לחות אינטנסיבית ומתמשכת עד 72 שעות. הוא מחליק קמטוטי יובש ומעניק לעור מראה מלא, גמיש וקורן.</li> <li><strong>ויטמין E (Tocopheryl Acetate):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים והזדקנות מוקדמת, תומך בהתחדשות התאים ומשפר את גמישות העור.</li> <li><strong>די-פנתנול (D-Panthenol):</strong> פרו-ויטמין B5, מרגיע גירויים ואדמומיות, מעודד תהליכי ריפוי טבעיים ומשפר את רמת הלחות בעור, ומותיר אותו רך ונינוח.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור פנים וצוואר נקיים ולעסות בעדינות עד לספיגה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":345,"ref":"1165","productName":"קומפלקס לשיקום העור","productName2":"dermal repair complex","line":"","notice":"\"תחליב עדין לשיקום מהיר של עור מגורה. מעניק לחות מיידית, מחליק קמטוטים ומחזק את העור.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%95%D7%9E%D7%A4%D7%9C%D7%A7%D7%A1%20%D7%9C%D7%A9%D7%99%D7%A7%D7%95%D7%9D%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>קומפלקס לשיקום העור</strong> – תחליב עדין ומרגיע המיועד לשיקום מהיר של עור מגורה, רגיש או פגוע. הפורמולה הייחודית מאיצה את תהליכי ההתחדשות הטבעיים של העור, מעניקה לחות מיידית ומסייעת בחיזוק מבנה העור ובטשטוש קמטוטים.</p> <ul> <li><strong>שיקום והרגעה:</strong> תמצית פלנקטון ופפטידים פועלים יחד להרגעת גירויים, הפחתת אדמומיות וחיזוק יכולת התיקון העצמי של תאי העור.</li> <li><strong>לחות אינטנסיבית:</strong> תמצית אצה אדומה ודי-פנתנול יוצרים רשת לחות על פני העור, נועלים את הלחות בתאים ומגנים על מחסום העור מפני יובש.</li> <li><strong>מיצוק והחלקה:</strong> הקומפלקס ממריץ את חילוף החומרים בתאים, תורם למראה עור מוצק, גמיש וחלק יותר ומפחית באופן נראה לעין קמטים וקמטוטים.</li> </ul> <p>התחליב נספג במהירות, מותיר תחושה קרירה ונעימה ומתאים לשימוש יומיומי, בוקר וערב, מתחת לקרם הלחות. לעור שמן ניתן להשתמש בו כמוצר יחיד.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית פלנקטון (Plankton Extract):</strong> רכיב עוצמתי הממריץ את חילוף החומרים בתאים ומאיץ את יכולת התיקון העצמית של העור. מסייע במיצוק העור, שיפור הגמישות והפחתה נראית לעין של קמטוטים.</li><li><strong>תמצית אצה אדומה (Palmaria Palmata Extract):</strong> מעניקה לחות מיידית, יוצרת שכבת הגנה על העור ופועלת כנוגד חמצון. מסייעת במניעת סימני עייפות ותורמת למראה עור חיוני ורענן.</li><li><strong>פפטידים (Peptides):</strong> שרשראות חומצות אמינו חיוניות הפועלות למיצוק, הרגעה ושיפור מאזן הלחות בעור. תורמות למראה עור חלק ומוצק יותר.</li><li><strong>די-פנתנול (D-Panthenol):</strong> פרו-ויטמין B5, חודר לשכבות העור העמוקות, קושר לחות ומסייע בשיקום והרגעת עור מגורה. תומך בתהליכי התחדשות התאים ומחזק את מחסום ההגנה של העור.</li></ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור נקי, מתחת לקרם הטיפוח המתאים. לעור בעל נטייה לשומניות, ניתן להשתמש במוצר גם לבדו.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":354,"ref":"1166","productName":"ג'ל להרגעת העור","productName2":"dermal calming gel","line":"","notice":"\"ג'ל להרגעה מיידית של עור מגורה, רגיש ואדמומי. מועשר באלוורה, פפטידים וחומצה היאלורונית.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%9C%D7%94%D7%A8%D7%92%D7%A2%D7%AA%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>ג'ל להרגעת העור</strong> – ג'ל לחות טיפולי המעניק תחושת הקלה ורוגע מיידית לעור מגורה, רגיש, אדמומי או הסובל מתחושת גרד. הפורמולה הייחודית תומכת בהשבת העור לרמת הרגישות התקינה שלו ומעניקה תחושת נוחות מחודשת.</p> <ul> <li><strong>הרגעה מיידית:</strong> מרגיע אדמומיות וגירויים בעור בזכות תמציות אלוורה וערברבה צרת-עלים.</li> <li><strong>שיקום וחיזוק:</strong> קומפלקס פפטידים ייחודי (Neutrazen®) מסייע בתהליכי התיקון הטבעיים של העור ומעודד ייצור קולגן.</li> <li><strong>לחות אינטנסיבית:</strong> חומצה היאלורונית ופנתנול מעשירים את העור בלחות, קושרים אליה מים ומעניקים מראה עור חלק וגמיש יותר.</li> <li><strong>שיפור מרקם העור:</strong> תמצית סנטלה אסיאתית (Centella Asiatica Reversa) משפרת את גמישות העור, ממריצה את פעילות הניקוז הלימפתי ותורמת למראה רקמות חיבור בריא.</li> </ul> <p>הג'ל נספג במהירות ומתאים לשימוש יומיומי, לבד או מתחת לקרם לחות. ניתן להשתמש בו גם כמסכת הרגעה מרעננת על ידי מריחת שכבה עבה יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>אלוורה (Aloe Vera): מעניקה לחות אינטנסיבית, מרגיעה את העור ומסייעת בהפחתת דלקתיות ואדמומיות. עשירה בוויטמינים ומינרלים התומכים בתהליכי ההתחדשות הטבעיים של העור.</li> <li>נויטרזן (Neutrazen®): קומפלקס פפטידים ייחודי המסייע בהרגעת עור רגיש ומגורה, מפחית אדמומיות ותומך בחיזוק מחסום ההגנה של העור.</li> <li>חומצה היאלורונית (Hyaluronic Acid): סופחת ואוגרת לחות בעור, מעניקה נפח ומסייעת בטשטוש קמטוטים. התוצאה היא עור חלק, גמיש ורווי בלחות.</li> <li>תמצית סנטלה אסיאתית (Centella Asiatica Reversa): ידועה בסגולותיה לשיקום ומיצוק העור. היא משפרת את גמישות העור, ממריצה את זרימת הדם ותורמת למראה רקמות חיבור בריא וחיוני.</li> </ul></p>\"","usageInstructions":"\"יש למרוח כג'ל טיפולי בפני עצמו או מתחת לקרם לחות. לשימוש כמסכת הרגעה, יש למרוח שכבה עבה יותר ולהסיר את השאריות לאחר מכן.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":321,"ref":"1167","productName":"סרום לחידוש העור","productName2":"dermal renewal serum","line":"","notice":"\"סרום לחידוש העור עם אפקט פילינג עדין. מעניק מרקם עור חלק, אחיד ורך בזכות תמצית פלנקטון.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%9C%D7%97%D7%99%D7%93%D7%95%D7%A9%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>סרום לחידוש העור</strong> – סרום עוצמתי המעניק אפקט פילינג עדין לחידוש מרקם העור. הסרום פועל להחלקת העור, לצמצום קמטוטים ונקבוביות ומעניק מראה אחיד, מוצק ורענן. מתאים לכל מי שרוצה לשפר את מרקם העור ולהשיב לו את הזוהר הטבעי.</p> <ul> <li><strong>חידוש ומיצוק:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים, מגבירה את יכולת התיקון העצמי של העור ומסייעת בהפחתת קמטוטים.</li> <li><strong>אפקט מתיחה מיידי:</strong> תמצית עץ הלגש פועלת לכיווץ נקבוביות ומעניקה תחושת מיצוק ניכרת לעין באופן מיידי.</li> <li><strong>מרקם חלק ואחיד:</strong> חומצה לקטית מסייעת בייצוב שכבת ההגנה הטבעית של העור, תורמת למראה עור חלק ובעל גוון אחיד.</li> </ul> <p>התוצאה היא עור חלק יותר, מוצק יותר ובעל מראה קורן ובריא. לשימוש יומיומי, בוקר וערב, מתחת לקרם הלחות.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> רכיב ביוטכנולוגי הממריץ את חילוף החומרים בתאים, מגביר את יכולת התיקון העצמי של העור ותורם למראה עור מוצק, מתוח ובעל קמטוטים מופחתים.</li> <li><strong>חומצה לקטית (Lactic Acid):</strong> חומצת אלפא הידרוקסית (AHA) עדינה המסייעת בהסרת תאי עור מתים, תורמת לייצוב שכבת ההגנה הטבעית של העור ומעניקה מרקם חלק וגוון אחיד.</li> <li><strong>תמצית עץ הלגש (Larch Tree Extract):</strong> ידועה ביכולתה לכווץ נקבוביות באופן נראה לעין ומעניקה אפקט מתיחה מיידי ותחושת מיצוק לעור.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור פנים נקי, מתחת לקרם הלחות. יש להימנע מאזור העיניים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":322,"ref":"11680","productName":"קרם עיניים משקם","productName2":"dermal eye repair ","line":"","notice":"\"ג'ל קליל לתיקון נזקי עור סביב העיניים, מפחית נפיחות, עיגולים כהים וקמטוטים. מעניק מראה רענן ונינוח.\"","size":"30 ml  dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%9E%D7%A9%D7%A7%D7%9D","pics":"[]","description":"\"<p><strong>קרם עיניים משקם</strong> – ג'ל קליל ועוצמתי המסייע לתקן נזקי עור נראים לעין באזור העיניים העדין ומגן מפני הזדקנות סביבתית. הפורמולה הייחודית פועלת להפחתת נפיחות, עיגולים כהים וקמטוטים, ומעניקה לחות אינטנסיבית למראה רענן, חלק ונינוח באופן מיידי.</p> <ul> <li><strong>הפחתת נפיחות וכהויות:</strong> פועל לצמצום מראה של \"\"שקיות\"\" ועיגולים כהים מתחת לעיניים, למראה ערני וחיוני יותר.</li> <li><strong>לחות והחלקה:</strong> חומצה היאלורונית ותמצית אצות מעניקות לחות עמוקה, ממלאות קמטוטי יובש ומותירות את העור חלק וגמיש למגע.</li> <li><strong>שיקום והגנה:</strong> פנטנול ותמציות ייחודיות תומכים בתהליכי ההתחדשות הטבעיים של העור ומגנים עליו מפני נזקי הסביבה.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1,000 ממשקלו. מעניקה לחות אינטנסיבית, ממלאת קמטוטי יובש ומעניקה לעור מראה חלק, גמיש ומלא נפח.</li> <li><strong>תמצית אצה אדומה (Palmaria Palmata Extract):</strong> עשירה בנוגדי חמצון, מינרלים ויסודות קורט. מסייעת בהגנה על העור מפני נזקי סביבה, מעניקה לחות מיידית, מפחיתה סימני עייפות ותומכת במראה עור מוצק וחיוני.</li> <li><strong>פנטנול (Panthenol):</strong> פרו-ויטמין B5, ידוע ביכולתו להרגיע את העור, לשפר את גמישותו ולתמוך בתהליכי ההתחדשות הטבעיים של מחסום העור. הוא חודר לעומק העור, מגביר את רמת הלחות ומסייע בהפחתת אדמומיות וגירויים.</li> </ul>\"","usageInstructions":"\"בבוקר ו/או בערב, לאחר ניקוי הפנים, יש למרוח כמות קטנה סביב אזור העיניים. יש לטפוח בעדינות עם קצות האצבעות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":325,"ref":"11710","productName":"תרכיז להבהרת העור","productName2":"dermal whitening serum","line":"","notice":"תרכיז מרוכז להבהרת כתמי פיגמנטציה וגיל. מעניק גוון עור אחיד וזוהר בזכות קומפלקס הבהרה ייחודי.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%A8%D7%9B%D7%99%D7%96%20%D7%9C%D7%94%D7%91%D7%94%D7%A8%D7%AA%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>תרכיז להבהרת העור</strong> – תכשיר עוצמתי וממוקד לטיפול בכתמי פיגמנטציה הנובעים מגיל, חשיפה לשמש או שינויים הורמונליים. התרכיז פועל להשבת גוון עור אחיד, בהיר וקורן, ומעניק לעור מראה חלק ושקוף יותר.</p> <ul> <li><strong>הבהרה פעילה:</strong> מכיל קומפלקס הבהרה חדשני וויטמין C יציב המעכבים את ייצור המלנין, מפרקים הצטברויות פיגמנט קיימות ומבהירים כתמים כהים.</li> <li><strong>שיפור מרקם העור:</strong> תמצית עץ הלגש מסייעת בכיווץ נקבוביות ומעניקה אפקט מתיחה עדין ומיידי למראה עור חלק ומהודק יותר.</li> <li><strong>מראה זוהר ואחיד:</strong> שימוש קבוע בתרכיז מעניק לעור שקיפות טבעית, מראה בהיר יותר וזוהר בריא.</li> </ul> <p>התוצאה היא עור בעל גוון אחיד, צלול וקורן, עם הפחתה נראית לעין של כתמי פיגמנטציה וגיל.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>קומפלקס הבהרה (Whitening Complex):</strong> קומפלקס ייחודי המפחית את ייצור המלנין בעור, מבהיר כתמי פיגמנטציה קיימים ומונע היווצרות כתמים חדשים.</li> <li><strong>ויטמין C (Ascorbyl Glucoside):</strong> נגזרת יציבה של ויטמין C הפועלת כנוגד חמצון עוצמתי, מסייעת להבהרת העור, מעודדת ייצור קולגן ומעניקה מראה זוהר ואחיד.</li> <li><strong>תמצית עץ הלגש (Galactoarabinan):</strong> רכיב טבעי בעל אפקט מתיחה מיידי, המסייע בכיווץ נקבוביות ומעניק לעור מראה חלק ומהודק יותר.</li> </ul>\"","usageInstructions":"\"בבוקר ובערב, לאחר ניקוי הפנים, יש למרוח את התרכיז באופן ממוקד על אזורים עם פיגמנטציה לא אחידה. להשלמת הטיפול, יש למרוח מעל קרם לחות מתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":278,"ref":"1173","productName":"פלואיד נחושת פעיל","productName2":"dermal copper fluid","line":"","notice":"\"פלואיד קליל למיצוק העור, שיפור הגמישות והאטת תהליכי הזדקנות. מועשר בפפטידי נחושת.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%9C%D7%95%D7%90%D7%99%D7%93%20%D7%A0%D7%97%D7%95%D7%A9%D7%AA%20%D7%A4%D7%A2%D7%99%D7%9C","pics":"[]","description":"\"<p><strong>פלואיד נחושת פעיל</strong> – פלואיד קליל ועוצמתי המשלב קומפלקס מינרלים פעיל עם פפטידי נחושת למיצוק העור, שיפור הגמישות והאטת תהליכי הזדקנות. הפורמולה הייחודית פועלת לחידוש העור, הענקת מראה חיוני וצעיר יותר ומתאימה לכל סוגי העור.</p> <ul> <li><strong>מיצוק וגמישות:</strong> מעודד ייצור קולגן ואלסטין, משפר את מוצקות העור ומסייע בהפחתת מראה קמטים וקמטוטים.</li> <li><strong>הגנה וחידוש:</strong> הנחושת פועלת כנוגד חמצון (אנטיאוקסידנט) רב עוצמה, המגן על העור מנזקי רדיקלים חופשיים הגורמים להזדקנות מוקדמת.</li> <li><strong>לחות והרגעה:</strong> מועשר בחומצה היאלורונית המעניקה לחות אינטנסיבית, מרגיעה את העור ומאיצה את תהליכי ההתחדשות הטבעיים שלו.</li> </ul> <p>התוצאה היא עור חלק, מוצק וקורן יותר, בעל מראה בריא ומלא חיים.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>פפטיד נחושת (Copper Tripeptide):</strong> רכיב חדשני ופורץ דרך המעודד את ייצור הקולגן והאלסטין בעור. הוא מסייע במיצוק העור, טשטוש קמטים וקמטוטים, ופועל כנוגד חמצון עוצמתי המגן מפני הזדקנות מוקדמת.</li> <li><strong>נחושת גלוקונט (Copper Gluconate):</strong> מינרל חיוני הפועל יחד עם פפטיד הנחושת לחיזוק ההגנה הטבעית של העור. הוא תורם לשיפור מרקם העור, מאיץ תהליכי ריפוי והתחדשות ומעניק מראה עור בריא וקורן.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> מעניקה לחות עשירה ומיידית, מסייעת באגירת הלחות בעור למשך שעות ארוכות ומעניקה תחושת רכות וגמישות.</li> <li><strong>פנטנול (Panthenol):</strong> פרו-ויטמין B5, ידוע ביכולות ההרגעה והריפוי שלו. הוא מסייע בהפחתת אדמומיות וגירויים ותומך בתהליך ההתחדשות הטבעי של העור.</li> </ul> </p>\"","usageInstructions":"יש למרוח כמות קטנה בגודל אפונה על עור פנים נקי ולעסות בעדינות עד לספיגה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":332,"ref":"1176","productName":"מסכת היאלורון","productName2":"hyaluronic face mask","line":"","notice":"\"מסכת ג'ל מרעננת להענקת לחות אינטנסיבית, המבוססת על חומצה היאלורונית למראה עור חלק, גמיש ורענן.\"","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%94%D7%99%D7%90%D7%9C%D7%95%D7%A8%D7%95%D7%9F","pics":"[]","description":"\"<p><strong>מסכת היאלורון</strong> – מסכת ג'ל מרעננת המעניקה לעור בוסט של לחות אינטנסיבית ומיידית. הפורמולה הייחודית מבוססת על חומצה היאלורונית במשקל מולקולרי גבוה, המשיבה לעור את הגמישות, החיוניות והמראה הבריא והקורן.</p> <ul> <li><strong>לחות עוצמתית:</strong> חומצה היאלורונית קושרת לחות לעור ביעילות, ממלאת קמטוטי יובש ומעניקה מראה עור חלק ומוצק יותר.</li> <li><strong>חיזוק מחסום העור:</strong> רכיב ה-Hydrosystem Aquaxyl™ מגביר את מאגרי המים בעור, מונע התייבשות ומחזק את ההגנה הטבעית של העור.</li> <li><strong>הרגעה והזנה:</strong> מכילה ביסבולול (הרכיב הפעיל בקמומיל) להרגעת אדמומיות וגירויים, יחד עם חמאת שיאה ושמן זרעי חריע המזינים את העור, מגנים עליו מפני יובש ומותירים אותו רך ונעים למגע.</li> </ul> <p>התוצאה היא עור רווי בלחות, רגוע, גמיש ובעל מראה בריא ורענן. מתאימה לכל סוגי העור, במיוחד לעור הזקוק לזריקת לחות והרגעה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1000 ממשקלו. הוא מעניק לחות אינטנסיבית, ממלא קמטוטי יובש ומעניק לעור מראה מלא, חלק וגמיש יותר.</li> <li><strong>Hydrosystem Aquaxyl™:</strong> קומפלקס רכיבים ייחודי המחזק את מחסום ההגנה הטבעי של העור. הוא מגביר את מאגרי המים בשכבות העור העליונות ומונע בריחת לחות, מה ששומר על העור רווי ורך לאורך זמן.</li> <li><strong>ביסבולול (Bisabolol):</strong> הרכיב הפעיל המרכזי בפרח הקמומיל, הידוע בתכונותיו המרגיעות. הוא מפחית אדמומיות וגירויים, מונע דלקתיות ומרגיע את העור ביעילות.</li> <li><strong>חמאת שיאה (Shea Butter):</strong> מזינה את העור לעומק, מגנה עליו מפני יובש ורדיקלים חופשיים, ומשפרת את גמישותו. היא מותירה את העור רך, חלק ונעים למגע.</li> </ul>\"","usageInstructions":"\"יש למרוח את המסכה על עור פנים נקי ולהשאיר לפעול למשך כ-15 דקות. לאחר מכן, יש להסיר שאריות בעזרת מים קרירים או פושרים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":286,"ref":"120","productName":"תחליב ניקוי עדין","productName2":"mild cleansing milk","line":"","notice":"\"תחליב ניקוי עדין להרגעת העור, הפחתת אדמומיות וחיזוק מחסום העור. מועשר בתמצית זעפרן ושמן קמליה.\"","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%A2%D7%93%D7%99%D7%9F","pics":"[]","description":"\"<p><strong>תחליב ניקוי עדין</strong> – ניקוי עדין אך יעיל במיוחד לעור רגיש, מגורה ונוטה לאדמומיות. התחליב המרגיע פותח במיוחד כדי להעניק ניקוי יסודי מבלי לפגוע בעור, תוך חיזוק והגנה על מחסום העור הטבעי.</p> <ul> <li><strong>הרגעה ומניעת אדמומיות:</strong> מועשר בתמצית זעפרן המסייעת להרגעת העור, הפחתת אדמומיות ומניעת גירויים כבר בשלב הניקוי.</li> <li><strong>הזנה והגנה:</strong> מכיל שמן קמליה, נוגד חמצון עשיר, המחליק, מזין ומגן על העור בעדינות.</li> <li><strong>תחושה רכה וקטיפתית:</strong> מותיר את העור נקי, רך ונעים למגע, ללא תחושת יובש או מתח.</li> </ul> <p>השימוש בתחליב מכין את העור בצורה אופטימלית לספיגה יעילה של מוצרי הטיפוח הבאים בשגרת הטיפוח שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית זעפרן (Saffron Extract):</strong> רכיב ייחודי המופק מפרח הזעפרן, ידוע ביכולתו להרגיע עור רגיש ומגורה, להפחית אדמומיות ולחזק את מחסום ההגנה הטבעי של העור.</li> <li><strong>שמן קמליה (Camellia Oil):</strong> שמן עשיר בנוגדי חמצון המגן על העור מפני נזקי סביבה. הוא מזין את העור, מעניק לו רכות וגמישות, ומסייע בהחלקת מרקמו מבלי להכביד עליו.</li> </ul>\"","usageInstructions":"\"יש להקציף את התחליב על ידיים לחות, למרוח על עור פנים יבש ולעסות בעדינות. לאחר מכן, יש לשטוף היטב במים ולהשלים את הפעולה עם מי פנים (טונר).\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":261,"ref":"121","productName":"ג'ל ניקוי למראה מאט","productName2":"mattifying cleansing gel","line":"","notice":"\"ג'ל ניקוי למראה מאט לעור שמן ובעייתי. מכווץ נקבוביות, מפחית ברק שומני ומרגיע את העור.\"","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%9C%D7%9E%D7%A8%D7%90%D7%94%20%D7%9E%D7%90%D7%98","pics":"[]","description":"\"<p><strong>ג'ל ניקוי למראה מאט</strong> – ג'ל ניקוי ייעודי לעור שמן ובעייתי, המעניק גימור מאט, מכווץ נקבוביות ומסייע בהפחתת פצעונים וקומדונים (ראשים שחורים). הפורמולה הייחודית מסירה ביעילות עודפי שומן (סבום) ולכלוך, נלחמת בחיידקים הגורמים לפצעונים ומרגיעה את העור, כל זאת מבלי לייבש אותו. שימוש קבוע בג'ל מכין את העור בצורה אופטימלית לספיגת מוצרי הטיפוח הבאים בסדרת ARCELMED ומותיר אותו נקי, רענן ובמראה מאט לאורך זמן.</p> <ul> <li><strong>מראה מאט ומכווץ נקבוביות:</strong> תמצית Evermat™ פועלת לצמצום מראה הנקבוביות המורחבות ומפחיתה ברק שומני באופן ניכר.</li> <li><strong>הרגעה ומניעת אדמומיות:</strong> רכיב Soothex®, המבוסס על תמצית עץ הלבונה (Boswellia Serrata), ידוע בתכונותיו המרגיעות ומסייע בהפחתת אדמומיות וגירויים.</li> <li><strong>איזון ושיפור מרקם העור:</strong> ניאצינמיד (ויטמין B3) תורם לאיזון גוון העור, מסייע בטשטוש כתמים ומשפר את מרקם העור למראה אחיד וחלק יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית Evermat™:</strong> קומפלקס ייחודי המבוסס על תמצית עץ אפריקאי (Enantia Chlorantha) וחומצה אולאנולית. רכיב זה פועל לצמצום מראה הנקבוביות, מווסת את הפרשת השומן (סבום) ומעניק לעור גימור מאט לאורך זמן.</li><li><strong>ניאצינמיד (Niacinamide):</strong> ידוע גם כוויטמין B3, רכיב רב-תכליתי המסייע באיזון גוון העור, מפחית מראה של כתמים ופגמי עור, תורם לחיזוק מחסום ההגנה הטבעי של העור ומשפר את מרקמו למראה חלק ואחיד.</li><li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> רכיב המופק משרף עץ הלבונה, הידוע בסגולותיו המרגיעות והאנטי-דלקתיות. הוא מסייע בהפחתת אדמומיות, גירויים ותחושת אי-נוחות, ואידיאלי לעור רגיש או מגורה.</li></ul>\"","usageInstructions":"\"להקציף את הג'ל על ידיים לחות, למרוח על עור פנים יבש ולעסות בעדינות. לאחר מכן, יש לשטוף היטב במים פושרים ולהשלים את הפעולה עם מי פנים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":288,"ref":"122","productName":"ג'ל ניקוי אנטי-אייג'ינג","productName2":"anti-aging cleansing gel","line":"","notice":"ג'ל ניקוי אנטי-אייג'ינג לניקוי יסודי והענקת לחות מיידית. ממריץ את תאי העור ומעניק מראה צעיר וזוהר.","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>ג'ל ניקוי אנטי-אייג'ינג</strong> – ניקוי יסודי ועוצמתי המעניק לחות מיידית ומראה עור צעיר וזוהר. הג'ל מנקה את העור ביעילות ומכין אותו בצורה אופטימלית לספיגת מוצרי הטיפוח הבאים.</p> <ul> <li><strong>ניקוי עמוק:</strong> מסיר ביסודיות לכלוך, איפור וזיהומים מבלי לייבש את העור.</li> <li><strong>לחות והרגעה:</strong> מועשר ברכיב Fucogel® המעניק לחות אינטנסיבית, מרגיע את העור ומותיר אותו בתחושה קטיפתית ונעימה.</li> <li><strong>חידוש ומיצוק:</strong> מכיל Glycoin®natural, רכיב אנטי-אייג'ינג רב-תכליתי הממריץ את תפקודי התא, מעניק אנרגיה ומסייע למראה עור חיוני, מוצק וצעיר יותר.</li> </ul> <p>התוצאה היא עור נקי, רענן, מלא לחות ובעל זוהר מחודש, המקבל את הטיפול המכין המושלם לשגרת האנטי-אייג'ינג שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>Fucogel®:</strong> רכיב לחות רב-עוצמה המופק מסוכרים טבעיים. הוא יוצר שכבת הגנה על העור, מעניק לחות אינטנסיבית ומרגיע גירויים, ומותיר את העור בתחושה קטיפתית ונעימה.</li><li><strong>Glycoin®natural:</strong> רכיב אנטי-אייג'ינג רב-תכליתי הממריץ את תפקודי התא, מעניק אנרגיה ומסייע למראה עור חיוני, מוצק וצעיר יותר.</li><li><strong>פנתנול (Panthenol):</strong> פרו-ויטמין B5, ידוע ביכולתו להרגיע את העור, לשפר את גמישותו ולסייע בשיקום מחסום ההגנה הטבעי שלו.</li></ul>\"","usageInstructions":"\"יש להקציף את הג'ל עם ידיים לחות, למרוח על עור פנים יבש ולעסות בעדינות. לאחר מכן, יש לשטוף היטב במים ולהשלים את הפעולה עם מי פנים (טונר).\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":289,"ref":"124","productName":"קצף ניקוי מיסלרי","productName2":"micellar cleansing foam","line":"","notice":"קצף ניקוי מיסלרי עדין לניקוי יסודי של עור הפנים. מתאים לכל סוגי העור ומעניק מראה עור מאט ורענן.","size":"150 ml foamer","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A6%D7%A3%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%9E%D7%99%D7%A1%D7%9C%D7%A8%D7%99","pics":"[]","description":"\"<p><strong>קצף ניקוי מיסלרי</strong> – קצף ניקוי עדין ומשיי המשלב את העוצמה של טכנולוגיה מיסלרית עם מרקם קליל. הקצף מנקה ביעילות לכלוך, עודפי שומן ושאריות איפור, מעניק לחות מבלי להכביד ומשאיר את העור נקי, רענן ובעל מראה מאט. מתאים לכל סוגי העור, במיוחד לעור הנוטה לשמנוניות ונקבוביות מורחבות.</p> <ul> <li><strong>ניקוי יסודי ועדין:</strong> מסיר ביעילות זיהומים ואיפור בזכות טכנולוגיה מיסלרית מתקדמת, מבלי לפגוע במחסום ההגנה הטבעי של העור.</li> <li><strong>מראה עור מאט:</strong> מכיל את הרכיב הפעיל Evermat™ המסייע בצמצום מראה הנקבוביות, מווסת את ייצור הסבום ויוצר גימור מאט לאורך זמן.</li> <li><strong>שמירה על לחות:</strong> מועשר בבטאין, המופק מסלק סוכר, התורם לחיזוק מחסום העור, מאזן את רמות הלחות ומשפר את תחושת העור באופן ניכר.</li> </ul> <p>השימוש בקצף מכין את העור בצורה אופטימלית לספיגה יעילה של מוצרי הטיפוח הבאים בשגרה שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>Evermat™:</strong> קומפלקס רכיבים פעיל המופק מקליפת עץ אפריקאי וחומצה אולאנולית. הוא מסייע בצמצום מראה הנקבוביות, מווסת את ייצור השומן (סבום) ומעניק לעור גימור מאט לאורך זמן.</li> <li><strong>בטאין (Betaine):</strong> רכיב לחות טבעי המופק מסלק סוכר. הוא מחזק את מחסום ההגנה של העור, מאזן את רמות הלחות ומשפר את תחושת העור, ומותיר אותו רך ונעים.</li> <li><strong>טכנולוגיה מיסלרית:</strong> מולקולות ניקוי זעירות (מיסלות) הפועלות כמגנט ללכידת לכלוך, עודפי שומן ושאריות איפור, ומאפשרות ניקוי יסודי ועדין מבלי לייבש את העור.</li> </ul>\"","usageInstructions":"\"יש למרוח על עור פנים יבש, לעסות בעדינות עם ידיים לחות עד להקצפה ולשטוף היטב במים. להשלמת הפעולה, מומלץ להשתמש במי פנים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":280,"ref":"1249","productName":"טיפול קוויאר משקם","productName2":"caviar combination box","line":"","notice":"ערכת טיפול יום ולילה לשיקום ומיצוק העור. מועשרת בתמצית קוויאר להפחתת קמטים ומראה עור חיוני.","size":"kit","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%98%D7%99%D7%A4%D7%95%D7%9C%20%D7%A7%D7%95%D7%95%D7%99%D7%90%D7%A8%20%D7%9E%D7%A9%D7%A7%D7%9D","pics":"[]","description":"\"<p><strong>טיפול קוויאר משקם</strong> – ערכת טיפול יום ולילה יוקרתית לשיקום, מיצוק והצערת העור. הפתרון המושלם לעור הזקוק לאנרגיה מחודשת, הפחתת קמטים ושיפור הגמישות, בזכות שילוב עוצמתי של רכיבים פעילים מהים.</p> <ul> <li><strong>שיקום ומיצוק:</strong> תמצית קוויאר עשירה בחומרי בניין חיוניים לתא, מעודדת ייצור קולגן ומאטה את תהליך הזדקנות העור.</li> <li><strong>לחות והזנה:</strong> מי ים עשירים במינרלים ויסודות קורט משפרים את מאזן הלחות, מחזקים את מבנה העור ומעניקים לו חיוניות.</li> <li><strong>הפחתת קמטים:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים, תומכת במנגנוני התיקון הטבעיים של העור ומסייעת בהחלקת קמטוטים.</li> </ul> <p>הערכה כוללת קרם יום המעניק לחות והגנה, וקרם לילה התומך בתהליכי ההתחדשות של העור בזמן המנוחה. התוצאה היא עור מוצק, חלק וקורן יותר באופן הנראה לעין.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> עשירה בחומצות אמינו, ויטמינים ומינרלים החיוניים להתחדשות התאים. היא ממריצה את ייצור הקולגן, מסייעת במיצוק העור, מאטה את תהליך ההזדקנות ותומכת במנגנוני התיקון הטבעיים של העור.</li> <li><strong>מי ים (Maris Aqua):</strong> מקור עשיר במינרלים ויסודות קורט המחזקים את מבנה העור, משפרים את מאזן הלחות הטבעי ומעניקים לעור חיוניות ואנרגיה.</li> <li><strong>תמצ\"","usageInstructions":"\"יש למרוח את קרם היום בבוקר ואת קרם הלילה בערב על עור פנים נקי, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":290,"ref":"125","productName":"מוס ניקוי אנטי-אייג'ינג","productName2":"anti-aging cleansing mousse","line":"","notice":"\"מוס ניקוי עשיר בלחות לעור בוגר ויבש, המנקה בעדינות ומעניק תחושת רעננות וגמישות לעור.\"","size":"200 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%95%D7%A1%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>מוס ניקוי אנטי-אייג'ינג</strong> – מוס ניקוי קטיפתי ועשיר המיועד במיוחד לעור בוגר ויבש. הוא מסיר בעדינות לכלוך, שאריות איפור ושומן עודף מבלי לייבש את העור, ומותיר אותו נקי, רענן ומוכן לספיגה מיטבית של מוצרי הטיפוח הבאים.</p> <ul> <li><strong>ניקוי עדין ויסודי:</strong> המרקם העשיר הופך לקצף עדין במגע עם העור, מנקה לעומק את הנקבוביות ושומר על מאזן הלחות הטבעי.</li> <li><strong>הזנה ולחות:</strong> מועשר בשמן שקדים המרגיע את העור ומונע יובש, וברכיב החדשני MultiMoist CLR™ המעניק לחות אינטנסיבית ומותיר את העור רך וחלק.</li> <li><strong>שיקום והרגעה:</strong> מכיל אלנטואין, הידוע ביכולתו להאיץ התחדשות תאים, להרגיע גירויים ולסייע בשיקום רקמות עור פגועות.</li> </ul> <p>התוצאה היא עור נקי, רגוע ובעל תחושה נינוחה וגמישה. השימוש במוס מכין את העור בצורה מושלמת לשלבי הטיפוח הבאים, ומבטיח תוצאות מהירות ונראות לעין.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>שמן שקדים (Prunus Amygdalus Dulcis Oil): שמן עדין במיוחד המשמש כמרכיב לחות מעולה. הוא מונע מהעור להתייבש, מרגיע גירויים ועשיר בחומצות שומן חיוניות כמו אומגה 3, התורמות לגמישות העור.</li> <li>MultiMoist CLR™: רכיב חדשני המעניק לחות אינטנסיבית ומיידית לעור. הוא פועל לחיזוק מנגנון הלחות הטבעי של העור, משפר את ספיגת הלחות ומותיר את העור רך, חלק ובעל מראה חיוני.</li> <li>אלנטואין (Allantoin): רכיב הידוע ביכולותיו להרגיע את העור, להאיץ את תהליך התחדשות התאים ולסייע בשיקום רקמות פגועות. הוא תורם למראה עור בריא וחלק יותר.</li> </ul>\"","usageInstructions":"\"יש להקציף מעט מהמוס על ידיים לחות, לעסות בעדינות על עור פנים יבש ולשטוף היטב במים. להשלמת הפעולה, מומלץ להשתמש במי פנים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":291,"ref":"127","productName":"מי פנים מעניקי לחות","productName2":"hydrating toner","line":"","notice":"\"מי פנים להענקת לחות אינטנסיבית לעור יבש, מועשרים בחומצה היאלורונית ואלוורה למראה עור רענן וחיוני.\"","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%99%20%D7%A4%D7%A0%D7%99%D7%9D%20%D7%9E%D7%A2%D7%A0%D7%99%D7%A7%D7%99%20%D7%9C%D7%97%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>מי פנים מעניקי לחות</strong> – טונר שפותח במיוחד כדי להעניק לחות אינטנסיבית לעור יבש. הפורמולה הייחודית, המשלבת חומצה היאלורונית ואלוורה, מסייעת לשמור על מאזן הלחות האופטימלי של העור ומעניקה לו מראה מלא, רענן וקורן. שימוש קבוע מכין את העור בצורה מושלמת לספיגה יעילה של מוצרי הטיפוח הבאים בשגרה שלך.</p> <ul> <li><strong>הענקת לחות עשירה:</strong> אלוורה מספקת לחות, חומרים מזינים וויטמינים החיוניים לעור, מרגיעה אותו, מסייעת בהפחתת דלקתיות ומעודדת התחדשות.</li> <li><strong>מראה עור מלא וחלק:</strong> חומצה היאלורונית מסוגלת לקשור כמות מים הגדולה פי כמה ממשקלה, ובכך \"\"ממלאת\"\" את העור מבפנים ומעניקה לו מראה חלק ומוצק יותר באופן נראה לעין.</li> <li><strong>חיזוק מחסום העור:</strong> בטאין, המופק מסלק סוכר, תורם ללחות ארוכת טווח על ידי חיזוק מחסום ההגנה הטבעי של העור וויסות מאזן המים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>אלוורה (Aloe Vera):</strong> מעניקה לחות עשירה, מרגיעה את העור ומסייעת בהפחתת דלקתיות. היא עשירה בחומרים מזינים וויטמינים התורמים להתחדשות העור.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי המסוגל לספוח מים פי אלף ממשקלו. היא \"\"ממלאת\"\" את העור מבפנים, מעניקה לו נפח, מפחיתה מראה קמטוטים ומותירה אותו חלק וגמיש.</li> <li><strong>בטאין (Betaine):</strong> מופק מסלק סוכר, מחזק את מחסום ההגנה הטבעי של העור, מווסת את מאזן המים ומסייע בשמירה על לחות לאורך זמן.</li> </ul>\"","usageInstructions":"הספיגי את מי הפנים על פד צמר גפן ועברי בעדינות על עור הפנים והצוואר. אין צורך לשטוף.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":257,"ref":"128","productName":"מי פנים מרגיעים","productName2":"calming toner","line":"","notice":"מי פנים להרגעת אדמומיות וחיזוק העור. מועשר בתמצית זעפרן וסנטלה אסיאתית לעור רגיש.","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%99%20%D7%A4%D7%A0%D7%99%D7%9D%20%D7%9E%D7%A8%D7%92%D7%99%D7%A2%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>מי פנים מרגיעים</strong> – טונר ייעודי להרגעת עור רגיש ואדמומי, המחזיר לו את האיזון והזוהר הטבעי. הפורמולה המתקדמת מכינה את העור בצורה אופטימלית לספיגת מוצרי הטיפוח הבאים בשגרה שלך.</p> <ul> <li><strong>הרגעה ומניעת אדמומיות:</strong> תערובת עוצמתית של תמצית זעפרן וסנטלה אסיאתית (Centella Asiatica) פועלת להרגעת גירויים ולהפחתת אדמומיות באופן נראה לעין.</li> <li><strong>חיזוק ושיקום:</strong> מסייע בחיזוק מחסום ההגנה הטבעי של העור, מגן עליו מפני נזקי סביבה ומשפר את עמידותו.</li> <li><strong>לחות ואיזון:</strong> מעשיר את העור בלחות חיונית, משפר את מרקמו ומעניק תחושת רעננות ונוחות מיידית.</li> </ul> <p>התוצאה היא עור רגוע, מאוזן וקורן יותר, המקבל בחזרה את החיוניות שלו. מתאים במיוחד לעור רגיש הנוטה לאדמומיות.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית זעפרן (Crocus Sativus Flower Extract):</strong> רכיב יוקרתי הידוע בסגולותיו להרגעת העור. הוא מפחית אדמומיות וגירויים, מחזק את מחסום ההגנה הטבעי של העור ומעניק לו מראה בריא וקורן.</li> <li><strong>סנטלה אסיאתית (Centella Asiatica Leaf Extract):</strong> צמח מרפא עוצמתי המסייע בשיקום העור, הרגעת דלקתיות וחיזוק כלי הדם הקטנים. הוא תורם לשיפור גמישות העור ומעניק לו מראה חיוני.</li> <li><strong>פנתנול (Panthenol):</strong> פרו-ויטמין B5, חודר לעומק שכבות העור, מעלה את רמת הלחות, מרכך ומסייע בתהליכי התחדשות טבעיים של תאי העור.</li> </ul>\"","usageInstructions":"הספיגי על פד צמר גפן ועברי בעדינות על עור הפנים והצוואר.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":263,"ref":"129","productName":"מי פנים למראה מאט","productName2":"mattifying toner","line":"","notice":"מי פנים לאיזון עור שומני ונוטה לפצעונים. הפורמולה הייחודית מכילה ניאצינמיד וחומצה אזלאית.","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%99%20%D7%A4%D7%A0%D7%99%D7%9D%20%D7%9C%D7%9E%D7%A8%D7%90%D7%94%20%D7%9E%D7%90%D7%98","pics":"[]","description":"\"<p><strong>מי פנים למראה מאט</strong> – פתרון ייעודי לעור שומני, הנוטה לפצעונים ונקבוביות מורחבות. הפורמולה החדשנית פותחה במיוחד כדי לשלוט על עודפי שומן, להפחית ברק לא רצוי ולהשאיר את העור במראה מאט ורענן לאורך כל היום.</p> <ul> <li><strong>איזון והפחתת שומניות:</strong> מסייע בוויסות ייצור הסבום, מונע מראה מבריק ומעניק תחושת רעננות מתמשכת.</li> <li><strong>צמצום פגמים ונקבוביות:</strong> שילוב של נגזרת חומצה אזלאית וניאצינמיד פועל לשיפור מרקם העור, למניעת היווצרות קומדונים (ראשים שחורים) ופצעונים ולמראה עור אחיד וחלק יותר.</li> <li><strong>הרגעה והגנה:</strong> מכיל תמצית רוזמרין בעלת תכונות אנטי-בקטריאליות ואנטי-אוקסידנטיות, המסייעת להרגעת העור ולהגנה מפני נזקי הסביבה.</li> </ul> <p>השימוש במי הפנים מכין את העור בצורה אופטימלית לספיגה יעילה של מוצרי הטיפוח הבאים בשגרת הטיפוח שלך, לקבלת תוצאות נראות לעין לאורך זמן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>נגזרת של חומצה אזלאית (Potassium Azeloyl Diglycinate):</strong> רכיב פונקציונלי המסייע באיזון ייצור הסבום, הבהרת העור ושמירה על לחותו. בנוסף, הוא בעל תכונות אנטי-דלקתיות ואנטי-בקטריאליות, מה שהופך אותו לאידיאלי לטיפול בעור שומני ונוטה לפגמים.</li> <li><strong>ניאצינמיד (Niacinamide):</strong> ויטמין B3, הידוע ביכולתו לאזן את גוון העור, לצמצם מראה נקבוביות מורחבות, להפחית כתמים כהים ופיגמנטציה ולשפר את מרקם העור למראה אחיד וחלק יותר.</li> <li><strong>תמצית רוזמרין (Rosmarinus Officinalis Leaf Extract):</strong> בעלת תכונות אנטי-בקטריאליות ואנטי-אוקסידנטיות, המסייעת בהרגעת העור, הגנה מפני נזקי סביבה ותמיכה בבריאותו הכללית.</li> </ul> </p>\"","usageInstructions":"יש להספיג פד צמר גפן במי הפנים ולהעביר בעדינות על עור הפנים והצוואר.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":255,"ref":"1290","productName":"אמפולה מעניקה לחות","productName2":"hydrating ampoule","line":"","notice":"\"בוסט לחות אינטנסיבי לעור יבש במיוחד, למראה עור חיוני ורענן. מועשר בחומצה היאלורונית ותמצית רמבוטן.\"","size":"5 x 2 ml ampoules","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%94%20%D7%9E%D7%A2%D7%A0%D7%99%D7%A7%D7%94%20%D7%9C%D7%97%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>אמפולת לחות (hydrating ampoule)</strong> – בוסט לחות אינטנסיבי המעניק בסיס לעור בריא ומטופח. האמפולה אידיאלית לעור יבש במיוחד הזקוק ללחות עמוקה, ומעניקה לו מילוי ואפקט תלת ממדי. קמטוטי יובש נראים מופחתים באופן ניכר והעור מרגיש גמיש, רענן ומלא חיוניות.</p> <ul> <li><strong>הענקת לחות אינטנסיבית:</strong> חומצה היאלורונית בעלת משקל מולקולרי נמוך חודרת לעומק העור, קושרת לחות ומעניקה מראה עור חלק ומוצק יותר.</li> <li><strong>חיזוק מחסום העור:</strong> תמצית רמבוטן, פרי-על אסיאתי עשיר בנוגדי חמצון, ויטמין C וברזל, תומכת בחיזוק מחסום ההגנה הטבעי של העור ושומרת על רמות לחות אופטימליות.</li> <li><strong>שיפור מרקם העור:</strong> בטאין, המופק מסלק סוכר, מסייע לווסת את מאזן המים בעור, משפר את תחושת העור באופן משמעותי ומותיר אותו רך ונעים למגע.</li> </ul> <p>התוצאה היא עור רווי בלחות, בעל מראה מלא וקורן, ותחושה נינוחה ורעננה לאורך זמן.</p>\"","activeIngredients":"","usageInstructions":"\"יש למרוח את תכולת האמפולה בבוקר או בערב על עור נקי. לאחר הספיגה, יש להמשיך עם קרם לחות המתאים לסוג העור. לפתיחה בטוחה, יש לעטוף את צוואר האמפולה במגבון נייר ולשבור אותה בתנועה חדה לאחור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":242,"ref":"1291","productName":"אמפולה מחייה","productName2":"revitalizing ampoule","line":"","notice":"\"אמפולת אנטי-אייג'ינג למיצוק העור והפחתת קמטים, מועשרת בתמצית קוויאר ופרו-רטינול.\"","size":"5 x 2 ml ampoules","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%94%20%D7%9E%D7%97%D7%99%D7%99%D7%94","pics":"[]","description":"\"<p><strong>אמפולה מחייה</strong> – טיפול אנטי-אייג'ינג מרוכז למיצוק העור, הגברת הגמישות והפחתת מראה הקמטים. הפתרון המושלם לעור הזקוק לחידוש, חיזוק ומראה צעיר ורענן.</p> <p>עם הגיל, ייצור הקולגן הטבעי בעור פוחת, מה שמוביל לאובדן מוצקות וגמישות. אמפולת revita פועלת כדי לעצור תהליך זה, להעניק לעור חיוניות מחודשת ולשמור על רשת הקולגן החיונית למבנה העור.</p> <ul> <li><strong>מיצוק וגמישות:</strong> תמצית קוויאר יוקרתית מעודדת את ייצור הקולגן, מאטה את תהליך הזדקנות העור ותומכת במנגנוני התיקון הטבעיים שלו.</li> <li><strong>הפחתת קמטים:</strong> פרו-רטינול פועל ביעילות להפחתת עומק ואורך הקמטים ומסייע בבניית קולגן חדש.</li> <li><strong>לחות וחיוניות:</strong> מי ים עשירים במינרלים משפרים את רמת הלחות, מחזקים את מבנה העור ותורמים למראה בריא וקורן.</li> </ul> <p>התוצאה היא עור מוצק, גמיש וחלק יותר, בעל מראה צעיר ורענן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב יוקרתי ועשיר בחומרי הזנה חיוניים. מעודד את ייצור הקולגן, מאט את תהליך הזדקנות העור ותומך במנגנוני התיקון הטבעיים שלו למראה עור מוצק וחיוני.</li> <li><strong>פרו-רטינול (Pro-Retinol):</strong> נגזרת עדינה ויעילה של ויטמין A, הפועלת להפחתת עומק הקמטים, הגברת סינתזת הקולגן ותמיכה בחידוש תאי העור.</li> <li><strong>מי ים (Sea Water):</strong> עשירים במינרלים חיוניים, משפרים את רמת הלחות בעור, מחזקים את מבנהו ותורמים למראה בריא וקורן.</li> </ul> </p>\"","usageInstructions":"\"יש למרוח את תכולת האמפולה בבוקר או בערב על עור פנים נקי. לאחר הספיגה, יש להשלים את הטיפול עם קרם לחות המתאים לסוג העור. לפתיחה בטוחה, יש לעטוף את צוואר האמפולה במגבון נייר ולשבור אותה בתנועה חדה לאחור.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":243,"ref":"1293","productName":"אמפולה מטהרת","productName2":"purifying ampoule","line":"","notice":"\"אמפולה מרוכזת לטיפול יעיל בעור שמן ובעייתי. מסייעת בהפחתת פצעונים, מונעת ברק שומני ומטהרת את העור.\"","size":"5 x 2 ml ampoules","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%94%20%D7%9E%D7%98%D7%94%D7%A8%D7%AA","pics":"[]","description":"\"<p><strong>אמפולה מטהרת</strong> – תרכיז עוצמתי לטיפול ממוקד בעור שמן, בעייתי ונוטה לפצעונים. הפורמולה פועלת ביעילות לטיהור העור, הפחתת פגמים ומניעת הופעתם מחדש.</p> <ul> <li><strong>טיפול ממוקד:</strong> מסייעת בהפחתת פצעונים קיימים ומונעת היווצרות של פגמים חדשים בזכות תכונותיה האנטי-בקטריאליות.</li> <li><strong>איזון והרגעה:</strong> מווסתת את הפרשת השומן (סבום), מפחיתה ברק שומני לא רצוי ומרגיעה תופעות של דלקתיות ואדמומיות בעור.</li> <li><strong>חיזוק והגנה:</strong> תמצית תמרינדי מחזקת את מערך ההגנה הטבעי של העור, מעניקה לחות ומגנה מפני נזקי רדיקלים חופשיים.</li> </ul> <p>התוצאה היא עור נקי, מאוזן ורענן יותר, בעל מראה בריא ונטול פגמים. הפתרון המושלם להשבת האיזון לעור שמן ובעייתי.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>מזון מלכות OHA:</strong> רכיב ייחודי בעל השפעה מוכחת על ויסות ייצור השומן (סבום) בעור. הוא פועל כחומר אנטי-בקטריאלי עוצמתי, המסייע בהפחתת כמות החיידקים על פני העור ובכך מונע התפתחות פצעונים ופגמים.</li> <li><strong>מי הממליס (Witch Hazel):</strong> תמצית צמחית הידועה בסגולותיה המרגיעות והמכווצות. היא מסייעת בהפחתת דלקתיות ואדמומיות, מצמצמת מראה נקבוביות פעורות ומעניקה לעור תחושת רעננות וניקיון.</li> <li><strong>תמצית תמרינדי (Tamarind):</strong> מחזקת את מערך ההגנה הטבעי של העור, מעניקה לחות חיונית ומגנה מפני נזקי רדיקלים חופשיים הגורמים להזדקנות מוקדמת של העור.</li> </ul>\"","usageInstructions":"\"יש למרוח את תכולת האמפולה בבוקר או בערב על עור פנים נקי. לאחר מכן, יש להניח את קרם הטיפוח המתאים לסוג העור. לפתיחה בטוחה, יש לכסות את צוואר האמפולה במגבון נייר ולשבור אותה בתנועה חדה.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":244,"ref":"1296","productName":"אמפולה היאלורונית","productName2":"hyaluronic ampoule","line":"","notice":"אמפולת לחות מרוכזת למילוי קמטים והענקת נפח לעור. מבוססת על Hyalufix™ לגירוי ייצור חומצה היאלורונית.","size":"5 x 2 ml ampoules","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%94%20%D7%94%D7%99%D7%90%D7%9C%D7%95%D7%A8%D7%95%D7%A0%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>אמפולה היאלורונית</strong> – אמפולת לחות מרוכזת במיוחד המסייעת למלא קמטים, להעניק נפח לעור ולהשיב לו את הזוהר הטבעי. הפורמולה פועלת כבוסטר לחות עוצמתי ומיועדת לכל סוגי העור הזקוקים לזריקת לחות וחיוניות.</p> <p>האמפולה מבוססת על רכיב ה-Hyalufix™ הפועל בשתי רמות: הוא מסייע בשיפור מאגרי הלחות בתאים ובו זמנית מעודד את העור לייצר חומצה היאלורונית טבעית. התוצאה היא אפקט מילוי תלת-ממדי הפועל מבפנים, מחליק קמטוטים ומעניק לעור מראה מלא וקורן לאורך זמן.</p> <ul> <li>מעניקה בוסט לחות אינטנסיבי ומתמשך.</li> <li>ממריצה את ייצור החומצה ההיאלורונית הטבעית בעור.</li> <li>פועלת למילוי קמטים והענקת נפח למראה עור חלק ומוצק.</li> <li>מעניקה לעור מראה זוהר, רענן ומלא חיוניות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>Hyalufix™ (תמצית אלפיניה גלנגה | Alpinia Galanga Extract):</strong> רכיב חדשני המופק מצמח הגלנגל. הוא פועל לגירוי ייצור החומצה ההיאלורונית הטבעית בעור, משפר את מאגרי הלחות ומסייע במילוי קמטים מבפנים החוצה, לקבלת מראה עור מלא, חלק ומוצק יותר.</li> <li><strong>בוטילן גליקול (Butylene Glycol):</strong> רכיב לחות יעיל (הומקטנט) המסייע למשוך מים אל שכבות העור העליונות. הוא משפר את מרקם המוצר ומבטיח ספיגה מהירה ונעימה, תוך שמירה על רמת לחות אופטימלית.</li> </ul> </p>\"","usageInstructions":"\"יש למרוח את תכולת האמפולה בבוקר או בערב על עור פנים נקי. לאחר הספיגה, יש להמשיך עם קרם לחות המתאים לסוג העור. לפתיחה בטוחה, יש לעטוף את צוואר האמפולה בטישו ולשבור אותו בתנועה חדה לאחור.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":293,"ref":"130","productName":"טונר אנטי-אייג'ינג","productName2":"anti-aging toner","line":"","notice":"\"טונר ממצק לעור בוגר, מעניק לחות וזוהר ומסייע בחידוש מראה העור בזכות חומצות PHA.\"","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%98%D7%95%D7%A0%D7%A8%20%D7%90%D7%A0%D7%98%D7%99-%D7%90%D7%99%D7%99%D7%92'%D7%99%D7%A0%D7%92","pics":"[]","description":"\"<p><strong>טונר אנטי-אייג'ינג</strong> – מי פנים למיצוק וחידוש העור, מיועד במיוחד לעור בוגר ודרוש. הטונר מסיר בעדינות תאי עור מתים, מחליק את מרקם העור ומעניק לו מראה זוהר ורענן, תוך הכנה אופטימלית לספיגת מוצרי הטיפוח הבאים.</p> <ul> <li><strong>חידוש עדין של העור:</strong> מכיל חומצות PHA עדינות המעודדות את התחדשות התאים, מסירות תאי עור מתים ומעניקות מראה עור אחיד וחלק יותר, גם לעור רגיש.</li> <li><strong>מיצוק והפחתת קמטוטים:</strong> מועשר בקומפלקס Liftonin®, המשלב סיליקון צמחי מדוחן וטאנינים מעץ אלון, לשיפור מבנה העור, מיצוקו והפחתת מראה קמטים וקמטוטים.</li> <li><strong>לחות ואנרגיה לעור:</strong> רכיב ה-Glycoin® פועל כממריץ אנרגיה לתאים, מעורר תהליכים חיוניים בעור ומספק לחות מיידית ועוצמתית למראה עור צעיר וחיוני.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצות PHA: נחשבות לדור החדש והעדין של החומצות. הן מסירות תאי עור מתים, מעודדות התחדשות, משפרות את מרקם העור ומעניקות לחות, כל זאת תוך התאמה מושלמת גם לעור רגיש.</li> <li>קומפלקס Liftonin®: שילוב ייחודי של סיליקון צמחי המופק מדוחן וטאנינים מעץ אלון. רכיבים אלו פועלים יחד למיצוק העור, שיפור הגמישות והפחתת מראה קמטים וקמטוטים.</li> <li>Glycoin®: רכיב אנרגיה טבעי המעורר את הפעילות התאית בעור. הוא מסייע בהחייאת מראה העור, מעניק לו חיוניות ומספק לחות עוצמתית ומיידית למראה צעיר וקורן.</li> </ul>\"","usageInstructions":"הספיגי על פד קוסמטי ועברי בעדינות על עור הפנים והצוואר.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":284,"ref":"131","productName":"פילינג להענקת זוהר","productName2":"glow peeling","line":"","notice":"פילינג עדין להסרת תאים מתים והענקת זוהר מיידי. מועשר בגרגירי במבוק ושמן שקדים.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%99%D7%9C%D7%99%D7%A0%D7%92%20%D7%9C%D7%94%D7%A2%D7%A0%D7%A7%D7%AA%20%D7%96%D7%95%D7%94%D7%A8","pics":"[]","description":"\"<p><strong>פילינג להענקת זוהר</strong> – פילינג קרמי ועדין המעניק לעור מראה חלק, זוהר ורענן באופן מיידי. מתאים לעור יבש, שמן ומעורב.</p> <p>הפילינג מכיל גרגירי במבוק טבעיים המסירים בעדינות תאים מתים ולכלוך, תוך כדי המרצת זרימת הדם. התוצאה היא מרקם עור אחיד, קורן ומלא חיוניות. הפורמולה מועשרת ברכיב החדשני MultiMoist CLR™ המספק לחות אינטנסיבית ומותיר את העור רך וחלק, לצד שמן שקדים המרגיע גירויים ומונע יובש. שימוש קבוע בפילינג מכין את העור בצורה אופטימלית לספיגה יעילה של מוצרי הטיפוח הבאים בשגרה.</p> <ul> <li>מסיר בעדינות תאים מתים ומעודד התחדשות של העור.</li> <li>מעניק לחות עשירה ומותיר את העור רך ונעים למגע.</li> <li>משפר את מרקם העור ומעניק לו מראה זוהר וקורן.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>גרגירי במבוק (Bambusa Arundinacea Stem Powder):</strong> רכיב פילינג טבעי ועדין, עשיר במינרלים וסיליקה. מסיר ביעילות תאים מתים ולכלוך, ממריץ את זרימת הדם ומסייע להתחדשות העור לקבלת מרקם חלק ואחיד.</li> <li><strong>שמן שקדים (Prunus Amygdalus Dulcis Oil):</strong> שמן עדין במיוחד המשמש כמרכיב לחות עוצמתי. הוא מונע יובש, מרגיע גירויים ועשיר בחומצות שומן חיוניות מסוג אומגה 3. אינו קומדוגני ולכן אינו סותם נקבוביות.</li> <li><strong>MultiMoist CLR™:</strong> רכיב לחות חדשני המעודד את ייצור קולטני ויטמין D בעור. הוא מעניק לחות אינטנסיבית, משפר את גמישות העור ומותיר אותו רך וחלק למגע.</li> </ul>\"","usageInstructions":"\"יש למרוח את הפילינג על עור לח ולעסות בעדינות בתנועות סיבוביות. לאחר מכן, יש להסיר היטב באמצעות מים או ספוגית לחה ולהשלים את הפעולה עם מי פנים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":285,"ref":"132","productName":"פילינג חומצות פירות","productName2":"fruit acid peeling ","line":"","notice":"פילינג יעיל להסרת תאים מתים וחידוש העור. מתאים לכל סוגי העור ומעניק מראה זוהר וחלק.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%99%D7%9C%D7%99%D7%A0%D7%92%20%D7%97%D7%95%D7%9E%D7%A6%D7%95%D7%AA%20%D7%A4%D7%99%D7%A8%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>פילינג חומצות פירות</strong> – פילינג ג'ל יעיל המשלב חומצות פירות וחומצה סוקסינית להסרה עדינה של תאים מתים, עידוד התחדשות התאים ושיפור מרקם העור. מתאים לכל סוגי העור ומעניק מראה זוהר, חלק ואחיד.</p> <ul> <li><strong>חידוש וזוהר:</strong> תערובת חומצות פירות (AHA) מסירה בעדינות תאים מתים, מסייעת בטיפול בקמטוטים, פגמי עור ופיגמנטציה, ומעניקה לעור מראה קורן וחלק.</li> <li><strong>הרגעה והגנה:</strong> חומצה סוקסינית פועלת כנוגדת דלקת, מרגיעה עור רגיש, מפחיתה אדמומיות ומגנה על התאים מפני הזדקנות מוקדמת.</li> <li><strong>לחות מתקדמת:</strong> קומפלקס Hydrosystem Aquaxyl™ מחזק את מחסום ההגנה של העור, מגביר את מאגרי הלחות ומונע התייבשות, למראה עור גמיש ורך.</li> </ul> <p>הפילינג מכין את העור בצורה אופטימלית לספיגה יעילה של מוצרי הטיפוח הבאים בשגרת הטיפוח שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>חומצות פירות (AHA):</strong> תערובת חומצות המסייעת להסיר בעדינות תאים מתים, לטפל בקמטוטים, פגמי עור ופיגמנטציה, ומעניקה לעור מראה חלק וקורן.</li> <li><strong>חומצה סוקסינית (Succinic Acid):</strong> רכיב אנטי-דלקתי המסייע להרגעת עור רגיש, מפחית אדמומיות ומגן על תאי העור מפני הזדקנות מוקדמת.</li> <li><strong>Hydrosystem Aquaxyl™:</strong> קומפלקס לחות מתקדם המחזק את מחסום ההגנה הטבעי של העור, מגביר את מאגרי המים ומונע התייבשות, למראה עור גמיש ורך למגע.</li> </ul>\"","usageInstructions":"\"יש למרוח את הג'ל על עור פנים נקי, תוך הימנעות מאזור העיניים. יש להמתין 3-5 דקות, לשטוף היטב במים ולהשלים את הפעולה עם מי פנים. מומלץ להשתמש 1-2 פעמים בשבוע, להימנע מחשיפה לשמש ולהשתמש במקדם הגנה לאחר הטיפול. אין להשתמש על עור מגורה או פצוע.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":294,"ref":"133","productName":"פילינג אנזימטי לניקוי","productName2":"enzyme peeling cleanser","line":"","notice":"\"פילינג אנזימטי עדין לכל סוגי העור, מועשר באנזימי פפאיה וויטמין C למראה עור חלק ורענן.\"","size":"75 g bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%99%D7%9C%D7%99%D7%A0%D7%92%20%D7%90%D7%A0%D7%96%D7%99%D7%9E%D7%98%D7%99%20%D7%9C%D7%A0%D7%99%D7%A7%D7%95%D7%99","pics":"[]","description":"\"<p><strong>פילינג אנזימטי לניקוי</strong> – פילינג עדין במרקם אבקה שהופך לקצף, המיועד לכל סוגי העור. הפורמולה הייחודית מסירה בעדינות תאי עור מתים, עודפי שומן ולכלוך, ומותירה את העור חלק, רענן ובעל מראה אחיד וקורן.</p> <ul> <li><strong>ניקוי יסודי ועדין:</strong> אנזימי פפאיה ממיסים ביעילות תאי עור מתים ומנקים את הנקבוביות לעומק מבלי לגרום לגירוי.</li> <li><strong>הבהרה וזוהר:</strong> מועשר בוויטמין C, נוגד חמצון עוצמתי המגן על העור מנזקי סביבה, מסייע בטשטוש כתמי פיגמנטציה ומעניק לעור מראה זוהר ובריא.</li> <li><strong>מרקם עור משופר:</strong> שימוש קבוע מחליק את מרקם העור, מצמצם מראה נקבוביות ומכין את העור בצורה אופטימלית לספיגת מוצרי הטיפוח הבאים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>אנזימי פפאיה (Papain):</strong> אנזים המופק מפרי הפפאיה, הידוע ביכולתו להמיס בעדינות תאי עור מתים ולכלוך. הוא פועל כמסיר תאים טבעי, מנקה את הנקבוביות לעומק ומסייע בהחלקת מרקם העור מבלי לגרום לגירוי.</li> <li><strong>ויטמין C:</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי סביבה ורדיקלים חופשיים. הוא תורם להבהרת כתמי פיגמנטציה, מעניק לעור מראה אחיד וזוהר ומסייע בחיזוק ההגנה הטבעית של העור.</li> </ul> </p>\"","usageInstructions":"\"הקציפי כמות קטנה מהאבקה על כף יד רטובה ועסי בעדינות על עור הפנים, תוך הימנעות מאזור העיניים. השאירי ל-3 עד 5 דקות ושטפי היטב במים. מומלץ להשתמש פעם עד פעמיים בשבוע לאחר ניקוי הפנים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":296,"ref":"134","productName":"מי פנים מבהירים","productName2":"clarifying lotion","line":"","notice":"מי פנים לניקוי עמוק והבהרת העור. מתאים לכל סוגי העור ומכיל חומצה לקטית ומים הממליס.","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%99%20%D7%A4%D7%A0%D7%99%D7%9D%20%D7%9E%D7%91%D7%94%D7%99%D7%A8%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>מי פנים מבהירים</strong> – תכשיר לניקוי עמוק המעניק לעור מראה בהיר, חלק ואחיד. הפורמולה העוצמתית מתאימה לכל סוגי העור ומכינה אותו בצורה מושלמת לספיגת מוצרי הטיפוח הבאים.</p> <ul> <li><strong>ניקוי יסודי וחידוש העור:</strong> מסיר ביעילות תאי עור מתים, עודפי שומן ולכלוך, מנקה את הנקבוביות לעומק ומונע התפתחות דלקות ופגמי עור.</li> <li><strong>הבהרה ושיפור המרקם:</strong> מכיל חומצה לקטית המעודדת קילוף עדין של שכבת העור העליונה, מסייעת בהבהרת כתמים ותורמת למראה עור חלק ורענן.</li> <li><strong>הרגעה ואיזון:</strong> מועשר במים הממליס (Witch Hazel) הידועים בתכונותיהם המרגיעות, מכווצות הנקבוביות ומווסתות את הפרשת השומן (סבום) למראה מאט ובריא.</li> <li><strong>הגנה ולחות:</strong> ויטמין E, נוגד חמצון חזק, מגן על העור מנזקי הסביבה, תומך בהתחדשות התאים, ממצק את העור ומסייע בשמירה על רמת הלחות הטבעית שלו.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>חומצה לקטית (Lactic Acid):</strong> חומצת אלפא הידרוקסית (AHA) עדינה המעודדת קילוף של תאי עור מתים, מסייעת בהבהרת כתמים ופיגמנטציה, ותורמת למרקם עור חלק ואחיד.</li><li><strong>מי הממליס (Witch Hazel):</strong> תמצית צמחית הידועה ביכולתה לכווץ נקבוביות, להרגיע אדמומיות וגירויים ולווסת את הפרשת השומן בעור, למראה מאט ובריא.</li><li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, מסייע בשמירה על גמישות ולחות העור ותומך בתהליכי ההתחדשות הטבעיים שלו.</li></ul>\"","usageInstructions":"\"יש להניח כמות קטנה מהתחליב על פד צמר גפן ולנקות את הפנים בתנועות סיבוביות. לאחר מכן, יש לשטוף היטב במים. מומלץ להשתמש 1-2 פעמים בשבוע, לאחר ניקוי ראשוני של העור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":256,"ref":"135","productName":"קרם לאיזון הסבום","productName2":"24h clearing cream","line":"","notice":"\"קרם לחות לאיזון השומניות בעור, מיועד לעור שמן ובעייתי. מועשר בחומצה סליצילית ומזון מלכות.\"","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%90%D7%99%D7%96%D7%95%D7%9F%20%D7%94%D7%A1%D7%91%D7%95%D7%9D","pics":"[]","description":"\"<p><strong>קרם לאיזון הסבום</strong> – קרם לחות עדין ונספג במהירות, המיועד במיוחד לעור שמן, מעורב ובעייתי. הקרם פועל להשבת האיזון בין רמות השומן והלחות בעור, מפחית פגמים נראים לעין ומונע התפשטות של פצעונים חדשים. התוצאה היא מראה עור נקי, מאוזן ובעל מרקם אחיד יותר.</p> <ul> <li><strong>ויסות שומניות:</strong> מכיל מזון מלכות (Gel?e Royal OHA) ושמן אגוזי לוז המסייעים בוויסות הפרשת הסבום, הפחתת ברק שומני וצמצום מראה הנקבוביות.</li> <li><strong>טיפול בפגמים:</strong> מועשר בחומצה סליצילית בעלת פעולה אנטי-דלקתית וקרטוליטית, המסייעת בניקוי הנקבוביות, מניעת פצעונים ושיפור מרקם העור.</li> <li><strong>לחות ומראה מאט:</strong> תמצית זרעי דלעת ושמן חוחובה מעניקים לחות חיונית, מרככים את העור ומספקים גימור מאט לאורך זמן.</li> </ul> <p>הקרם משמש כקרם יום ולילה ומסייע להשיב לעור את המראה הבריא, הנקי והמאוזן שלו.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>מזון מלכות (Gel?e Royal OHA):</strong> רכיב ייחודי בעל השפעה מוכחת בוויסות הפרשת הסבום (השומן הטבעי של העור). הוא פועל להפחתת חיידקים על פני העור ובכך מסייע במניעת התפתחות פצעונים.</li> <li><strong>חומצה סליצילית (Salicylic Acid):</strong> ידועה בתכונותיה האנטי-דלקתיות והקרטוליטיות (ממיסות תאי עור מתים). היא מסייעת בניקוי עמוק של הנקבוביות, מונעת חסימתן ומטפלת בפגמי עור קיימים.</li> <li><strong>שמן אגוזי לוז (Hazelnut Seed Oil):</strong> מסייע בהפחתת ברק שומני, מכווץ נקבוביות ומאזן את ייצור הסבום. בנוסף, הוא מזין את העור ומעניק לו לחות חיונית.</li> <li><strong>תמצית זרעי דלעת (Pumpkin Seed Extract):</strong> מעניקה לעור גימור מאט, מספקת לחות ובעלת אפקט מטהר המסייע לשמירה על עור נקי ורענן.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":298,"ref":"1358","productName":"תחליב ניקוי טיליה","productName2":"balancing cleanser","line":"","notice":"תחליב ניקוי אינטנסיבי לעור מעורב. מונע גירויים ומעניק מראה רענן וצלול בזכות תמצית פרחי טיליה.","size":"250 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%98%D7%99%D7%9C%D7%99%D7%94","pics":"[]","description":"\"<p><strong>תחליב ניקוי טיליה</strong> – תחליב ניקוי אינטנסיבי המיועד במיוחד לניקוי יסודי של עור מעורב. הפורמולה הייחודית פועלת למניעת גירויים, מרגיעה את העור ומעניקה לו מראה רענן, צלול וחיוני.</p> <ul> <li><strong>ניקוי עמוק ויסודי:</strong> מסיר ביעילות לכלוך, עודפי שומן ושאריות איפור מבלי לייבש את העור.</li> <li><strong>הרגעה ומניעת גירויים:</strong> מועשר בתמצית פרחי טיליה (לינדן) המסייעת להרגיע את העור ולמנוע אדמומיות.</li> <li><strong>מראה עור צלול ורענן:</strong> מותיר את העור נקי, רך ועם תחושת רעננות מתמשכת.</li> </ul> <p>התחליב מכין את העור בצורה אופטימלית לספיגת מוצרי הטיפוח הבאים בשגרת הטיפוח שלך, ומסייע לשמור על עור מאוזן ובריא לאורך זמן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית פרחי טיליה (Tilia Cordata Flower Extract):</strong> ידועה בסגולותיה המרגיעות והמכווצות. מסייעת בהפחתת גירויים ואדמומיות, מטהרת את העור ומעניקה לו מראה חלק ואחיד.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, מסייע בשמירה על לחות העור, תומך בגמישותו ומעניק לו מראה בריא וקורן.</li> <li><strong>לנולין (Lanolin):</strong> רכיב לחות והזנה טבעי, היוצר שכבת הגנה עדינה על העור למניעת איבוד לחות. מרכך את העור ומותיר אותו בתחושה נינוחה וגמישה.</li> </ul>\"","usageInstructions":"יש למרוח כמות קטנה על עור הפנים והצוואר בעזרת קצות האצבעות ולעסות בעדינות עם מים עד ליצירת תחליב. יש לשטוף היטב במים פושרים או להסיר באמצעות רטיות לחות.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":295,"ref":"136","productName":"מסכת חימר מטהרת","productName2":"clarifying cleansing clay mask","line":"","notice":"\"מסכת חימר לניקוי עמוק וטיהור העור. סופחת שומן עודף, מכווצת נקבוביות ומעניקה מראה מאט ואחיד.\"","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%97%D7%99%D7%9E%D7%A8%20%D7%9E%D7%98%D7%94%D7%A8%D7%AA","pics":"[]","description":"\"<p><strong>מסכת חימר מטהרת</strong> – מסכת ניקוי קרמית המעניקה תחושת ניקוי עמוקה עד לנקבוביות. המסכה מתאימה לכל סוגי העור ומותירה את העור נקי, רענן ומוכן לספיגה מיטבית של מוצרי הטיפוח הבאים.</p> <ul> <li><strong>ניקוי וטיהור:</strong> מכילה חימר ייחודי (קאולין) הסופח ביעילות שומן עודף ומסייע בכיווץ נקבוביות למראה עור חלק ואחיד.</li> <li><strong>הרגעה והפחתת אדמומיות:</strong> מועשרת בביסבולול, רכיב פעיל המופק מצמח הקמומיל, הידוע בתכונותיו האנטי-דלקתיות וביכולתו להרגיע גירויים ואדמומיות בעור.</li> <li><strong>הגנה וזוהר:</strong> תמצית תה לבן, העשירה בנוגדי חמצון, מגינה על העור מפני נזקי סביבה, מעניקה לו זוהר טבעי ומראה מאט ובריא.</li> </ul> <p>התוצאה היא עור נקי לעומק, בעל מראה מעודן, מאט ואחיד, ומוכן באופן מושלם לשגרת הטיפוח שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>חימר (Kaolin):</strong> חימר לבן עדין הידוע ביכולתו לספוח ביעילות שומן עודף ולכלוך מהעור. הוא מסייע בכיווץ נקבוביות, מטהר את העור לעומק ומעניק לו מראה מאט ואחיד.</li> <li><strong>ביסבולול (Bisabolol):</strong> הרכיב הפעיל המרכזי בצמח הקמומיל. הוא בעל תכונות אנטי-דלקתיות עוצמתיות, מרגיע אדמומיות וגירויים, ומסייע בשמירה על עור רגוע ונינוח.</li> <li><strong>תה לבן (Camellia Sinensis Leaf Extract):</strong> עשיר בנוגדי חמצון (אנטי-אוקסידנטים) המגנים על העור מפני נזקי סביבה ורדיקלים חופשיים. הוא תורם למראה עור בריא, זוהר וחיוני.</li> </ul>\"","usageInstructions":"\"יש למרוח על עור הפנים, תוך הימנעות מאזור העיניים. יש להמתין 5-10 דקות ולאחר מכן להסיר היטב במים. אין להשתמש במקרה של דלקת פעילה בעור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":333,"ref":"13631","productName":"תחליב ליפטינג מיידי","productName2":"quick lifting fluid","line":"","notice":"תחליב אנטי-אייג'ינג למראה עור מוצק ומתוח. מעניק אפקט מיצוק מהיר בזכות תמצית פלנקטון.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%9C%D7%99%D7%A4%D7%98%D7%99%D7%A0%D7%92%20%D7%9E%D7%99%D7%99%D7%93%D7%99","pics":"[]","description":"\"<p><strong>תחליב ליפטינג מיידי</strong> – תחליב אנטי-אייג'ינג במרקם משי, המעניק אפקט מיצוק והרמה מהיר לעור בוגר. הפורמולה פועלת במהירות, ותוך כ-15 דקות בלבד ניתן להבחין במראה עור מתוח ומוצק יותר, אפקט הנשמר לאורך שעות.</p> <ul> <li><strong>אפקט מיצוק מהיר:</strong> תמצית פלנקטון ייחודית מעניקה דחיפה של מיצוק לעור, מפחיתה באופן נראה לעין קמטים וקמטוטים ומעניקה מראה חלק ומהודק.</li> <li><strong>חיזוק וגמישות:</strong> ביו-פלבונואידים המופקים מפרח האיריס פועלים לחיזוק מחסום ההגנה של העור, משפרים את גמישותו ומסייעים במניעת אובדן לחות.</li> <li><strong>לחות והזנה:</strong> שמן נר הלילה וחומצה היאלורונית מעשירים את העור בלחות עמוקה, מותירים אותו רך, גמיש ובעל מראה חיוני וקורן.</li> <li><strong>צמצום נקבוביות:</strong> מסייע בשיפור מראה הנקבוביות ומעניק לעור מרקם אחיד וחלק יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית פלנקטון (Plankton Extract):</strong> רכיב ביוטכנולוגי חדשני המעניק אפקט מתיחה מיידי. הוא ממריץ את חילוף החומרים בתאים, משפר את יכולת התיקון העצמית של העור, ותורם למראה עור מוצק, מתוח וחלק יותר תוך צמצום מראה הקמטוטים.</li><li><strong>תמצית שורש האיריס (Iris Florentina Root Extract):</strong> עשירה באיזופלבונים (פיטואסטרוגנים) הפועלים כנוגדי חמצון רבי עוצמה. היא מחזקת את מחסום ההגנה הטבעי של העור, משפרת את גמישותו ומסייעת במניעת אובדן לחות.</li><li><strong>שמן נר הלילה (Evening Primrose Oil):</strong> שמן עשיר בחומצות שומן חיוניות המרכך את העור, משפר את גמישותו ומסייע בהפעלת תפקודי התא החיוניים לשמירה על מראה עור בריא וצעיר.</li><li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> בעלת יכולת יוצאת דופן לספוח ולנעול לחות בעור. היא מעניקה לחות אינטנסיבית, ממלאת קמטוטים מבפנים ומעניקה לעור מראה חלק, גמיש ורענן.</li></ul>\"","usageInstructions":"\"לאחר ניקוי הפנים, יש להניח כמות קטנה על פד צמר גפן יבש ולעסות בעדינות על עור הפנים והצוואר.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":297,"ref":"137","productName":"מסיר איפור לעיניים","productName2":"eye make up remover","line":"","notice":"\"מסיר איפור עדין ויעיל לעור רגיש, מרגיע ומעניק לחות. מתאים גם למרכיבות עדשות מגע והארכות ריסים.\"","size":"200 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%99%D7%A8%20%D7%90%D7%99%D7%A4%D7%95%D7%A8%20%D7%9C%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>מסיר איפור לעיניים</strong> – מסיר איפור עדין אך יעיל במיוחד, שפותח במיוחד עבור העור הרגיש והעדין סביב העיניים. הפורמולה הייחודית מרגיעה את העור, מעניקה לו לחות ומסירה בקלות איפור וחלקיקי לכלוך, תוך הכנה אופטימלית של העור לספיגת מוצרי הטיפוח הבאים. מתאים לכל סוגי העור, גם למרכיבות עדשות מגע ולבעלות הארכות ריסים.</p> <ul> <li><strong>הסרה יעילה ועדינה:</strong> מסיר בקלות גם איפור עמיד מבלי לגרום לגירוי או יובש באזור העיניים.</li> <li><strong>הרגעה ולחות:</strong> מועשר בתמצית יופרזיה (Eyebright) ומי הממליס, הידועים בתכונותיהם המרגיעות, נוגדות הדלקת ומכווצות הנקבוביות.</li> <li><strong>מילוי והחלקה:</strong> מכיל חומצה היאלורונית הקושרת לחות לעור, מעניקה לו נפח ומראה חלק ורענן יותר.</li> </ul> <p>התוצאה היא עור נקי, רגוע ורווי לחות, המוכן באופן מושלם לשלב הבא בשגרת הטיפוח שלך.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>תמצית יופרזיה (Eyebright):</strong> צמח מרפא הידוע בסגולותיו להרגעת אזור העיניים. הוא מסייע בהפחתת גירויים, נפיחות ואדמומיות, ומעניק תחושת נוחות מיידית לעור העדין.</li> <li><strong>מי הממליס (Witch Hazel):</strong> רכיב טבעי בעל תכונות אנטי-דלקתיות ומכווצות. הוא מסייע בהרגעת העור, צמצום מראה הנקבוביות ובהפחתת רגישויות.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> מולקולת לחות עוצמתית המסוגלת לספוח מים עד פי 1000 ממשקלה. היא מעניקה לחות אינטנסיבית, ממלאת קמטוטים ומעניקה לעור מראה חלק, גמיש ורענן יותר.</li> </ul> </p>\"","usageInstructions":"\"הניחי כמות קטנה על פד צמר גפן לח. הצמידי בעדינות לעין עצומה למספר שניות, ולאחר מכן הסירי את איפור העיניים בתנועות עדינות כלפי חוץ.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":341,"ref":"1379","productName":"קרם סאטן לעיניים","productName2":"lifting eye care","line":"","notice":"\"קרם עיניים אנטי-אייג'ינג ממצק לעור בוגר, המעניק לחות אינטנסיבית ומטשטש קמטים בזכות תמצית איריס.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A1%D7%90%D7%98%D7%9F%20%D7%9C%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם סאטן לעיניים</strong> – קרם עיניים אנטי-אייג'ינג ממצק ומחייה, המיועד במיוחד לעור בוגר הזקוק ללחות אינטנסיבית וטיפול בקמטים. הפורמולה העשירה נספגת במהירות ומעניקה טיפול ממוקד לאובדן גמישות, יובש וקמטוטים סביב העיניים.</p> <ul> <li><strong>מיצוק וטשטוש קמטים:</strong> תמצית שורש איריס ואיזופלבונים פועלים יחד לחיזוק מחסום ההגנה של העור, הגנה מפני אובדן לחות ואפקט אנטי-אייג'ינג נראה לעין.</li> <li><strong>לחות אינטנסיבית ומתמשכת:</strong> חומצה היאלורונית וחמאת קופואסו מעניקות לחות עמוקה, ממלאות את העור מבפנים ומעניקות לו מראה חלק ורענן יותר לאורך זמן.</li> <li><strong>הרגעה והזנה:</strong> שמן נר הלילה, ויטמין E ומי פרחי דרדר מרגיעים את האזור העדין סביב העיניים, מזינים אותו, מגנים מפני רדיקלים חופשיים ומעניקים מראה קורן וחיוני.</li> </ul> <p>התוצאה היא אזור עיניים מוצק, רווי בלחות, קמטוטים מטושטשים ומראה כללי צעיר ורענן יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> רכיב אנטי-אייג'ינג עוצמתי המחזק את מחסום ההגנה הטבעי של העור, מונע אובדן לחות ומסייע בטשטוש קמטים נראים לעין.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> ידועה ביכולתה לספוח לחות פי אלף ממשקלה. היא מעניקה לחות אינטנסיבית, ממלאת את העור מבפנים ומעניקה לו מראה חלק, גמיש ורענן יותר.</li> <li><strong>חמאת קופואסו (Theobroma Grandiflorum Seed Butter):</strong> חמאה עשירה בעלת יכולת ספיחת לחות גבוהה ואפקט מרגיע. היא נספגת בעור באיטיות ומספקת הזנה וטיפוח ארוכי טווח, ומתאימה במיוחד לעור רגיש.</li> <li><strong>שמן נר הלילה (Oenothera Biennis Oil):</strong> שמן עשיר בחומצות שומן חיוניות המרכך את העור, משפר את גמישותו, תומך בתפקוד התקין של התאים ומעניק חיוניות לאזור העיניים העדין.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על אזור עיניים נקי. יש לפזר את הקרם בעדינות סביב העיניים בתנועות טפיחה קלות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":277,"ref":"147","productName":"קרם ידיים להגנה","productName2":"protective hand cream","line":"","notice":"\"מעניק לחות והגנה לידיים יבשות וסדוקות. נספג במהירות ומותיר תחושה רכה ונעימה, מועשר באלוורה ושמן ורדים.\"","size":"100 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%93%D7%99%D7%99%D7%9D%20%D7%9C%D7%94%D7%92%D7%A0%D7%94","pics":"[]","description":"\"<p><strong>קרם ידיים להגנה</strong> – מעניק לחות אינטנסיבית והגנה מתמשכת לעור הידיים, במיוחד לעור יבש וסדוק. הקרם עוטף את הידיים בכפפת לחות בלתי נראית, נספג במהירות ואינו מותיר תחושה שומנית. הפורמולה הייחודית מסייעת לשמור על מאזן הלחות הטבעי של העור ומגנה עליו מפני נזקי סביבה חיצוניים, למראה ידיים בריאות ותחושה רכה וקטיפתית.</p> <ul> <li><strong>הגנה ולחות:</strong> יוצר שכבת מגן עדינה השומרת על לחות העור לאורך זמן.</li> <li><strong>שיקום והרגעה:</strong> מועשר באלוורה, אלנטואין ופנתנול המסייעים בהרגעת עור מגורה ותומכים בתהליך התחדשות התאים.</li> <li><strong>הזנה עשירה:</strong> מכיל שמן ורדים (Rosehip Oil) העשיר בחומצות שומן חיוניות וויטמינים, המזינים עור יבש ומעניקים לו גמישות וחיוניות.</li> <li><strong>מרקם קליל:</strong> נספג בקלות ומותיר את הידיים רכות, חלקות ונעימות למגע, ללא תחושת דביקות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li>אלוורה (Aloe Vera): מעניקה לחות אינטנסיבית, מרגיעה עור מגורה ואדמומי ותומכת בתהליכי הריפוי וההתחדשות הטבעיים של העור.</li><li>שמן ורדים (Rosehip Oil): עשיר בוויטמינים וחומצות שומן חיוניות, מזין לעומק עור יבש, משפר את גמישותו ומסייע בשיקום מראה העור.</li><li>אלנטואין (Allantoin): רכיב הידוע ביכולתו להרגיע את העור, לעודד התחדשות תאים ולסייע בריכוך וריפוי של עור יבש וסדוק.</li><li>פנתנול (D-Panthenol): פרו-ויטמין B5 החודר לשכבות העור, מגביר את רמת הלחות, משפר את גמישות העור ומחזק את מחסום ההגנה הטבעי שלו.</li></ul>\"","usageInstructions":"\"יש למרוח כמות קטנה על ידיים נקיות ולעסות בעדינות עד לספיגה מלאה. מומלץ להשתמש לפי הצורך, במיוחד לאחר שטיפת ידיים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":314,"ref":"149","productName":"סטיק טיפולי לטיפול נקודתי","productName2":"touch stick","line":"","notice":"סטיק טיפולי לייבוש וחיטוי פצעונים. טיפול נקודתי לעור בעייתי המרגיע דלקות ומונע התפשטות חיידקים.","size":"10 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%98%D7%99%D7%A7%20%D7%98%D7%99%D7%A4%D7%95%D7%9C%D7%99%20%D7%9C%D7%98%D7%99%D7%A4%D7%95%D7%9C%20%D7%A0%D7%A7%D7%95%D7%93%D7%AA%D7%99","pics":"[]","description":"\"<p><strong>סטיק טיפולי לטיפול נקודתי</strong> – רול-און עוצמתי לייבוש וחיטוי פצעונים ופגמים בעור. פתרון אידיאלי לטיפול נקודתי ומהיר בעור בעייתי, המרגיע דלקות ומונע התפשטות חיידקים.</p> <ul> <li><strong>פעולה אנטי-בקטריאלית:</strong> מחטא את האזור הנגוע, מייבש פצעונים קיימים ומונע התפתחות של פגמים חדשים.</li> <li><strong>מרגיע ומאזן:</strong> מועשר בתמצית אלוורה המעניקה לחות, מרגיעה אדמומיות ודלקתיות ותומכת בתהליך ההתחדשות הטבעי של העור.</li> <li><strong>שימוש נוח ודיסקרטי:</strong> נספג במהירות, אינו מותיר ברק שומני וכמעט בלתי נראה על העור. ניתן לשימוש גם מעל איפור לטיפול יעיל לאורך כל היום.</li> </ul> <p>הפורמולה הייחודית מכילה רכיב פטנט Gel?e Royal OHA, המסייע בוויסות ייצור הסבום ומפחית באופן משמעותי את כמות החיידקים על העור, לתוצאות מהירות ונראות לעין.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>Gel?e Royal OHA:</strong> רכיב פטנט ייחודי המבוסס על מזון מלכות. ידוע ביכולתו לווסת את ייצור הסבום (השומן העורי), לפעול כחומר אנטי-בקטריאלי עוצמתי ולהפחית באופן משמעותי את כמות החיידקים על העור הגורמים לפצעונים.</li> <li><strong>אלוורה (Aloe Vera):</strong> צמח מרפא עשיר בוויטמינים ומינרלים. מעניק לחות אינטנסיבית, מרגיע אדמומיות וגירויים, מסייע בהרגעת דלקות ותומך בתהליך הריפוי וההתחדשות הטבעי של העור.</li> <li><strong>פנתנול (Panthenol):</strong> פרו-ויטמין B5, חומר לחות והרגעה יעיל. הוא משפר את גמישות העור, מסייע בשיקום מחסום ההגנה הטבעי שלו ומקל על תחושת אי נוחות בעור מגורה.</li> </ul>\"","usageInstructions":"\"יש למרוח לפי הצורך, מספר פעמים ביום, באופן נקודתי על האזור המטופל. ניתן להשתמש גם מעל איפור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":250,"ref":"150","productName":"טיפות זוהר ג'ינג'ר","productName2":"ginger glow drops","line":"","notice":"סרום עוצמתי להענקת זוהר מיידי לעור הפנים. מפחית אדמומיות ומרגיע את העור בזכות תמציות ג'ינג'ר וג'ינסנג.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%98%D7%99%D7%A4%D7%95%D7%AA%20%D7%96%D7%95%D7%94%D7%A8%20%D7%92'%D7%99%D7%A0%D7%92'%D7%A8","pics":"[]","description":"\"<p><strong>טיפות זוהר ג'ינג'ר</strong> – סרום עוצמתי המעניק לעור זוהר טבעי ומיידי, בהשראת פילוסופיית היופי הקוריאנית (K-Beauty). הפורמולה הייחודית משלבת רכיבים פעילים רבי עוצמה לשיפור מראה העור, הפחתת אדמומיות והענקת לחות עשירה. מתאים במיוחד לעור רגיש, מגורה וחסר חיוניות.</p> <ul> <li><strong>זוהר מיידי:</strong> מעניק לעור מראה קורן ובריא מהשימוש הראשון, מטשטש קמטוטים ומעדן את מרקם העור.</li> <li><strong>הרגעה והפחתת אדמומיות:</strong> תמצית ג'ינג'ר פועלת להרגעת גירויים, חיזוק מחסום העור והפחתת דלקתיות ואדמומיות.</li> <li><strong>התחדשות וחיוניות:</strong> ג'ינסנג ותה ירוק, נוגדי חמצון חזקים, מגנים על העור מנזקי סביבה, תומכים בתהליכי התחדשות טבעיים ומעניקים מראה רענן וצלול.</li> </ul> <p>התוצאה היא עור רגוע, אחיד וקורן, מלא לחות וחיוניות.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית ג'ינג'ר (Zingiber Officinale (Ginger) Root Extract):</strong> ידועה ביכולתה להרגיע את העור, להפחית אדמומיות וגירויים. הג'ינג'ר מחזק את מחסום ההגנה הטבעי של העור ופועל כנוגד דלקת, ומעניק תחושת נוחות לעור רגיש.</li> <li><strong>ג'ינסנג (Panax Ginseng Root Extract):</strong> רכיב אנרגטי התומך בתהליכי התחדשות טבעיים של העור. הוא מסייע בשיפור מראה העור, מעניק לו חיוניות ותורם למראה אחיד וקורן.</li> <li><strong>תה ירוק (Camellia Sinensis Leaf Extract):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים וזיהום סביבתי. הוא מסייע בהפחתת דלקתיות ותורם למראה עור צלול, רענן ומלא זוהר.</li> </ul>\"","usageInstructions":"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":281,"ref":"1539","productName":"תחליב גוף מרענן","productName2":"refreshing shower gel","line":"","notice":"תחליב גוף קליל ועשיר בלחות עם שימר זהוב עדין. מועשר בתמציות אצות להחלקת העור.","size":"400 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%92%D7%95%D7%A3%20%D7%9E%D7%A8%D7%A2%D7%A0%D7%9F","pics":"[]","description":"\"<p><strong>תחליב גוף מרענן</strong> – תחליב קליל ועשיר בלחות המעניק לעור מראה חלק וזוהר עם שימר זהוב עדין. הפורמולה הייחודית מבוססת על תמציות אצות ים המסייעות לשמור על מאזן הלחות הטבעי של העור, להחליק את מרקמו ולהעניק לו תחושת רעננות מתמשכת. התחליב נספג במהירות, אינו מותיר תחושה שומנית ומתאים לכל סוגי העור, במיוחד לעור הזקוק ללחות והרגעה.</p> <ul> <li>מעניק לחות אינטנסיבית ומסייע במניעת יובש.</li> <li>מכיל תמציות אצות חומות ואדומות המעודדות ייצור חומצה היאלורונית טבעית בעור.</li> <li>מועשר בוויטמין E ופנתנול להזנה, הרגעה והגנה על העור מפני נזקי הסביבה.</li> <li>מותיר את העור חלק, גמיש ובעל מראה זוהר ובריא עם נגיעת שימר עדינה.</li> </ul> <p>מומלץ לשימוש יומיומי לאחר המקלחת על עור נקי ויבש.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Hyaluronic Acid): רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1,000 ממשקלו. מעניקה לחות אינטנסיבית, ממלאת קמטוטי יובש ומותירה את העור גמיש, חלק ובעל מראה מלא יותר.</li> <li>ויטמין E (Tocopherol): נוגד חמצון חיוני המגן על העור מפני נזקי רדיקלים חופשיים וזיהום סביבתי. מסייע בהאטת תהליכי הזדקנות, תומך בהתחדשות התאים ומשפר את גמישות העור.</li> <li>תמציות אצות (Algae Extracts): קומפלקס ייחודי של אצות חומות ואדומות (Pheohydrane G, Hydranov) העשיר במינרלים. תמציות אלו מעודדות את ייצור החומצה ההיאלורונית הטבעית בעור, נועלות את הלחות ומונעות התייבשות.</li> <li>פנתנול (Panthenol): פרו-ויטמין B5, ידוע ביכולות ההרגעה והריפוי שלו. הוא מסייע בהפחתת גירויים ואדמומיות, תומך בשיקום מחסום ההגנה של העור ומעניק לו רכות וגמישות.</li> </ul>\"","usageInstructions":"יש למרוח על עור נקי ויבש לאחר המקלחת או האמבטיה. עסי את התחליב בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":299,"ref":"1540","productName":"ג'ל לחות אלוורה","productName2":"moisturizing gel","line":"","notice":"מעניק לחות אינטנסיבית לעור יבש ומיובש. מרגיע אדמומיות וגירויים בזכות תמצית אלוורה וחומצה היאלורונית.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%90%D7%9C%D7%95%D7%95%D7%A8%D7%94","pics":"[]","description":"\"<p><strong>ג'ל לחות אלוורה</strong> – ג'ל לחות אינטנסיבי שפותח במיוחד לעור מיובש וחסר לחות. פורמולת הג'ל הקלילה והמרעננת נספגת באופן מיידי, מקלה על תחושת מתח ומסייעת לעור להגיע לאיזון לחות אופטימלי. הג'ל מבוסס על תמצית אלוורה טהורה, הידועה ביכולותיה להרגיע את העור, להפחית אדמומיות וגירויים ולספק לחות חיונית.</p> <ul> <li><strong>הרגעה מיידית:</strong> מרגיע אדמומיות וגירויים ומעניק תחושת נוחות מיידית לעור רגיש ומגורה.</li> <li><strong>לחות עמוקה:</strong> מעשיר את העור בלחות עמוקה בזכות שילוב של אלוורה וחומצה היאלורונית, למראה עור חלק, גמיש ורענן יותר.</li> <li><strong>חיזוק ההגנה:</strong> מחזק את מחסום ההגנה הטבעי של העור ושומר על הלחות לאורך זמן, הודות לתמצית רמבוטן ופנתנול.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>אלוורה (Aloe Vera):</strong> מעניקה לחות אינטנסיבית, מרגיעה את העור, מפחיתה אדמומיות וגירויים ומסייעת בתהליכי התחדשות העור.</li> <li><strong>תמצית רמבוטן (Rambutan Extract):</strong> פרי-על עשיר בנוגדי חמצון וויטמין C. מחזק את מחסום ההגנה הטבעי של העור, שומר על הלחות ומעניק מראה עור חלק ורענן.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> בעלת יכולת יוצאת דופן לספוח ולאגור מים, מעניקה לחות עמוקה, ממלאת קמטוטים ומעניקה לעור מראה מלא, גמיש וחיוני.</li> <li><strong>פנתנול (D-Panthenol):</strong> פרו-ויטמין B5 החודר לשכבות העור העמוקות, מגביר את רמת הלחות, מרגיע גירויים ותומך בתהליכי הריפוי וההתחדשות של העור.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב, לאחר ניקוי העור, כמות קטנה על הפנים והצוואר ולעסות בעדינות. להשלמת הפעולה, יש להניח מעל קרם יום או לילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":300,"ref":"1541","productName":"תחליב לחות קליל","productName2":"moisturizing fluid ","line":"","notice":"\"לחות אינטנסיבית לעור רגיל עד שמן, להחלקת קמטוטים וחיזוק מחסום העור, מועשר בחומצה היאלורונית.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%A7%D7%9C%D7%99%D7%9C","pics":"[]","description":"\"<p><strong>תחליב לחות קליל</strong> – תחליב לחות במרקם קליל ונספג במהירות, המעניק לחות אינטנסיבית לעור רגיל עד שמן. הפורמולה המתקדמת לא רק מרווה את העור בלחות אלא גם נועלת אותה בפנים, מחזקת את מחסום ההגנה הטבעי של העור ומסייעת בהחלקת קמטוטים קיימים ומניעת חדשים. התוצאה היא עור רענן, חלק וקורן יותר.</p> <ul> <li><strong>לחות מתמשכת:</strong> מועשר בחומצה היאלורונית ואלוורה, התחליב מעניק לחות עמוקה ומסייע לעור לשמור עליה לאורך זמן, למראה עור חיוני וגמיש.</li> <li><strong>חיזוק והגנה:</strong> תמצית רמבוטן, פרי-על אסיאתי עשיר בנוגדי חמצון, ויטמין C וברזל, תומכת בחיזוק מחסום העור ומגנה עליו מפני נזקי סביבה.</li> <li><strong>החלקת קמטוטים:</strong> שימוש קבוע מסייע בהפחתת מראה הקמטים והקמטוטים, ומעניק לעור מראה חלק ומוצק יותר.</li> <li><strong>מרקם מושלם:</strong> הנוסחה הקלילה נספגת באופן מיידי, אינה מכבידה על העור ומהווה בסיס אידיאלי לאיפור.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>אלוורה (Aloe Vera):</strong> מעניקה לחות אינטנסיבית, מרגיעה את העור ומסייעת בהפחתת דלקתיות. עשירה בוויטמינים, מינרלים ואנזימים התומכים בתהליכי התחדשות העור.</li> <li><strong>תמצית רמבוטן (Rambutan Extract):</strong> פרי-על אסיאתי עשיר בנוגדי חמצון, ויטמין C וברזל. תומך בחיזוק מחסום ההגנה הטבעי של העור, מעניק לחות ומסייע לקבלת מראה עור חלק ורענן.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1000 ממשקלו. מעניק נפח, ממלא קמטוטים מבפנים ומותיר את העור חלק, גמיש ורווי בלחות.</li> <li><strong>ויטמין E אצטט (Vitamin E Acetate):</strong> נוגד חמצון חזק המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים ומסייע לשמירה על מראה עור צעיר ובריא.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות עד לספיגה. יש להימנע מאזור העיניים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":302,"ref":"1545","productName":"קרם עיניים מעניק לחות","productName2":"moisturizing eye cream","line":"","notice":"\"מעניק לחות אינטנסיבית לאזור העיניים העדין, מרענן ומחליק קמטוטים בזכות תמצית רמבוטן וחומצה היאלורונית.\"","size":"15 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%9E%D7%A2%D7%A0%D7%99%D7%A7%20%D7%9C%D7%97%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>קרם עיניים מעניק לחות</strong> – קרם עיניים מרענן ונטול בושם, המעניק לחות אינטנסיבית לאזור העדין סביב העיניים. הפורמולה הייחודית, המבוססת על שילוב של פרי העל האסייתי רמבוטן, אלוורה וחומצה היאלורונית, פועלת להחלקת קמטוטי יובש ולהענקת מראה רענן וחיוני.</p> <ul> <li><strong>לחות והחלקה:</strong> תמצית רמבוטן, העשירה בנוגדי חמצון וויטמין C, תומכת במחסום העור ומעניקה לחות עמוקה למראה עור חלק יותר.</li> <li><strong>הרגעה והגנה:</strong> תמצית לבונה מרגיעה גירויים ומונעת אדמומיות, בעוד שמן קמליה מזין ומגן על העור העדין.</li> <li><strong>מילוי ונפח:</strong> חומצה היאלורונית קושרת לחות ביעילות, ממלאת את העור מבפנים ומסייעת בהפחתת מראה קמטוטים למראה עור מוצק וגמיש.</li> <li><strong>הזנה ושיקום:</strong> אלוורה מספקת ויטמינים ומינרלים חיוניים, מרגיעה את העור ותומכת בתהליכי ההתחדשות הטבעיים שלו.</li> </ul> <p>הקרם מתאים במיוחד לעור רגיש ומספק פתרון מקיף לטיפוח אזור העיניים, למראה זוהר וצעיר יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית רמבוטן (Rambutan Extract):</strong> פרי על אסייתי העשיר בנוגדי חמצון, ויטמין C וברזל. תומך בחיזוק מחסום ההגנה הטבעי של העור, מעניק לחות עמוקה ומסייע למראה עור חלק יותר.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב עוצמתי בעל יכולת לספוח לחות בכמות הגדולה פי כמה ממשקלו. היא ממלאת את העור מבפנים, מעניקה לו נפח ומסייעת בהחלקת קמטוטי יובש למראה עור מוצק ורענן.</li> <li><strong>אלוורה (Aloe Vera):</strong> מעניקה לחות אינטנסיבית ומספקת לעור ויטמינים, מינרלים ואנזימים חיוניים. ידועה בתכונותיה המרגיעות, התומכות בהתחדשות העור ומפחיתות גירויים.</li> <li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> בעלת תכונות אנטי-דלקתיות המסייעות להרגעת העור, להפחתת אדמומיות ולהגנה מפני גירויים באזור העיניים העדין.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי סביב אזור העיניים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":301,"ref":"1547","productName":"קרם יום להענקת לחות","productName2":"moisturizing day cream","line":"","notice":"\"מעניק לחות אינטנסיבית לעור יבש וחסר חיוניות. מועשר בתמצית רמבוטן, אלוורה וחומצה היאלורונית.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%9D%20%D7%9C%D7%94%D7%A2%D7%A0%D7%A7%D7%AA%20%D7%9C%D7%97%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>קרם יום להענקת לחות</strong> – קרם לחות אינטנסיבי המיועד לעור יבש, עייף וחסר חיוניות. מעניק לחות מתמשכת, מחזק את מחסום ההגנה הטבעי של העור ומעניק מראה חלק, מוצק וקורן יותר.</p> <ul> <li><strong>לחות עשירה ומתמשכת:</strong> שילוב ייחודי של אלוורה, חומצה היאלורונית ותמצית רמבוטן מעניק לעור לחות עמוקה, מרגיע אותו ומסייע בהפחתת קמטוטי יובש.</li> <li><strong>חיזוק ושיקום:</strong> תמצית פרי הרמבוטן, פרי-על אסיאתי, עשירה בנוגדי חמצון, ויטמין C וברזל. היא תומכת בחיזוק מחסום העור, מה שמוביל לעור רווי לחות וחלק יותר.</li> <li><strong>מרקם קטיפתי:</strong> מועשר בשמן מקדמיה וחמאת שיאה המגנים על העור מפני יובש, נספגים בקלות ומותירים את העור רך, גמיש ונעים למגע.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>אלוורה (Aloe Vera): מעניקה לחות עשירה, מרגיעה את העור ומסייעת בהתחדשות התאים. ידועה בסגולותיה האנטי-דלקתיות ותורמת למראה עור בריא ורענן.</li> <li>תמצית רמבוטן (Rambutan Extract): פרי-על אסיאתי העשיר בנוגדי חמצון וויטמין C. תומך בחיזוק מחסום ההגנה הטבעי של העור, משפר את רמת הלחות ומעניק מראה חלק וזוהר.</li> <li>חומצה היאלורונית (Hyaluronic Acid): רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1000 ממשקלו. מעניק נפח, ממלא קמטוטי יובש ומותיר את העור רווי, גמיש ומוצק יותר.</li> <li>שמן מקדמיה (Macadamia Nut Oil): שמן מזין הנספג בקלות, מגן על העור מפני יובש ורדיקלים חופשיים, ומותיר אותו רך וקטיפתי למגע.</li> </ul></p>\"","usageInstructions":"\"בבוקר, לאחר ניקוי העור, יש למרוח על הפנים והצוואר ולעסות בעדינות עד לספיגה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":258,"ref":"1548","productName":"קרם לחות ללילה","productName2":"moisturizing night cream","line":"","notice":"קרם לילה עשיר לעור יבש וחסר לחות. מעניק לחות אינטנסיבית וזוהר בבוקר בזכות תמצית רמבוטן.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%9C%D7%9C%D7%99%D7%9C%D7%94","pics":"[]","description":"\"<p><strong>קרם לחות ללילה</strong> – קרם לילה עשיר במיוחד המיועד לעור יבש וחסר לחות. הקרם פועל בשעות הלילה, בזמן שהעור נמצא בתהליכי התחדשות טבעיים, כדי לחזק את מחסום הלחות, להעניק הזנה עמוקה ולהבטיח שתתעוררי עם עור רענן וזוהר.</p> <ul> <li><strong>לחות אינטנסיבית:</strong> תמצית רמבוטן, פרי העל האסייתי, עשירה בנוגדי חמצון, ויטמין C וברזל. היא תומכת בחיזוק מחסום ההגנה של העור ומעניקה לו לחות עשירה למראה חלק וגמיש יותר.</li> <li><strong>מילוי והחלקה:</strong> חומצה היאלורונית סופחת לחות ומאחסנת אותה בעור, ממלאת קמטוטי יובש ומעניקה אפקט \"\"פלאמפינג\"\" למראה עור מוצק וחיוני.</li> <li><strong>הרגעה והזנה:</strong> אלוורה, שמן אבוקדו, שמן סויה ושמן שומשום מרגיעים עור יבש ומגורה, מזינים אותו בלחות, ויטמינים ומינרלים, ומותירים אותו רך, חלק ונעים למגע.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית רמבוטן:</strong> פרי על אסיאתי העשיר בנוגדי חמצון, ויטמין C וברזל. תומך בחיזוק מחסום ההגנה הטבעי של העור, מעניק לחות אינטנסיבית ומותיר את העור חלק ורענן.</li><li><strong>חומצה היאלורונית:</strong> רכיב לחות עוצמתי הסופח מים ומאחסן אותם בעור, ממלא קמטוטי יובש ומעניק אפקט מילוי למראה עור מוצק, גמיש וחיוני יותר.</li><li><strong>אלוורה:</strong> ידועה בסגולותיה המרגיעות והמחדשות. מעניקה לחות, ויטמינים ומינרלים, מרגיעה עור מגורה ומסייעת בתהליכי התחדשות טבעיים.</li><li><strong>שמן אבוקדו:</strong> מזין ומטפח עור יבש ומחוספס. מרכך את העור, משפר את גמישותו ומעניק תחושת נוחות והזנה עמוקה.</li></ul>\"","usageInstructions":"יש למרוח בערב על עור פנים וצוואר נקיים ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":330,"ref":"155","productName":"קרם מחדש תאי גזע","productName2":"renewing face cream","line":"","notice":"\"קרם אנטי-אייג'ינג עוצמתי לחידוש העור, הפחתת קמטי הבעה ומיצוק. מועשר בתמצית תאי גזע צמחיים.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9E%D7%97%D7%93%D7%A9%20%D7%AA%D7%90%D7%99%20%D7%92%D7%96%D7%A2","pics":"[]","description":"\"<p><strong>קרם מחדש תאי גזע</strong> – קרם אנטי-אייג'ינג עוצמתי ל-24 שעות, המיועד לחידוש עומק העור, הפחתת קמטי הבעה וחיזוק מחסום ההגנה הטבעי. הפורמולה המתקדמת פועלת לשיקום חיוניות התאים ומעניקה לעור מראה חלק, מוצק וקורן.</p> <ul> <li><strong>הפחתת קמטים נראית לעין:</strong> מועשר בתמצית קמומיל חופים בעלת אפקט דמוי בוטוקס, המסייעת להרפיית תווי הפנים וטשטוש קמטי הבעה.</li> <li><strong>חידוש ומיצוק:</strong> תמצית תאי גזע צמחיים (תפוח) מגנה על תאי הגזע של העור, מעודדת את התחדשותם ומעכבת את תהליכי ההזדקנות.</li> <li><strong>לחות אינטנסיבית:</strong> חומצה היאלורונית וסקאוולן פועלים יחד למילוי העור בלחות, מניעת יובש והענקת מראה עור גמיש, חלק ומלא נפח.</li> <li><strong>הזנה והגנה:</strong> שילוב של חמאת שיאה, שמן מקדמיה ושמן חוחובה מזין את העור לעומק, מגן עליו מפני נזקי סביבה ומשאיר אותו רך ונעים למגע.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית תאי גזע צמחיים (PhytoStemCell-Extrakt):</strong> מגינה על תאי הגזע של העור וממריצה את פעילותם. רכיב זה חיוני למניעת הזדקנות מוקדמת של העור ושמירה על מראה צעיר וחיוני.</li> <li><strong>תמצית קמומיל חופים (K?stenkamillen-Extrakt):</strong> רכיב בעל אפקט דמוי בוטוקס, המסייע להרפיית שרירי ההבעה בפנים ובכך מפחית באופן נראה לעין את עומק הקמטים ומעניק מראה חלק ורגוע יותר.</li> <li><strong>חומצה היאלורונית (Hyalurons?ure):</strong> בעלת יכולת יוצאת דופן לספוח ולנעול לחות בעור. היא ממלאת את העור מבפנים, מעניקה לו נפח, מטשטשת קמטוטים ומותירה אותו חלק, גמיש ורווי בלחות.</li> <li><strong>סקאוולן (Squalan):</strong> מגן על העור מפני איבוד לחות, מחזק את מחסום ההגנה הטבעי שלו ומעניק תחושת רכות וגמישות מיידית.</li> </ul>\"","usageInstructions":"יש למרוח בוקר וערב על עור נקי.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":259,"ref":"156","productName":"קרם עיניים עם חומצה היאלורונית","productName2":"hyaluron eye cream","line":"","notice":"קרם עיניים ממצק למראה קמטוטים מופחת. מעניק לחות אינטנסיבית ומחליק את העור העדין סביב העיניים.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%A2%D7%9D%20%D7%97%D7%95%D7%9E%D7%A6%D7%94%20%D7%94%D7%99%D7%90%D7%9C%D7%95%D7%A8%D7%95%D7%A0%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>קרם עיניים עם חומצה היאלורונית</strong> – טיפוח עיניים מרענן המעניק לחות אינטנסיבית ומסייע בהפחתת מראה קמטוטים. הפורמולה הייחודית פועלת למילוי מאגרי הלחות של העור העדין סביב העיניים, ומותירה אותו חלק, גמיש ורענן יותר. מתאים במיוחד לעור הזקוק ללחות ומיצוק באזור העיניים.</p> <ul> <li><strong>לחות אינטנסיבית:</strong> חומצה היאלורונית סופחת לחות ומעניקה נפח לעור, למראה קמטוטים מוחלק.</li> <li><strong>הזנה והגנה:</strong> שמן קמליה, עשיר בנוגדי חמצון, מגן על העור העדין ומעניק לו רכות, בעוד שמן חוחובה וסקוואלן מונעים אובדן לחות ושומרים על גמישותו.</li> <li><strong>מיצוק ושיקום:</strong> קומפלקס פפטידים מתקדם (Palmitoyl Tripeptide-1, Palmitoyl Tetrapeptide-7) תומך במיצוק העור ומסייע בשיפור מראהו הכללי.</li> <li><strong>מרקם קליל:</strong> נספג במהירות ומותיר תחושה נעימה ורעננה, אידיאלי לשימוש בבוקר ובערב.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Hyaluronic Acid): רכיב לחות עוצמתי המסוגל לספוח מים פי כמה ממשקלו. הוא ממלא את העור בלחות מבפנים, מעניק לו נפח ומסייע בהחלקת מראה הקמטוטים.</li> <li>שמן קמליה (Camellia Oil): עשיר בנוגדי חמצון, מגן על העור העדין מפני נזקי הסביבה, מזין אותו לעומק ומעניק לו רכות וגמישות. אידיאלי לטיפוח האזור הרגיש סביב העיניים.</li> <li>סקוואלן (Squalane): רכיב לחות טבעי המונע אובדן לחות מהעור, מחזק את מחסום ההגנה הטבעי שלו ומותיר אותו חלק ורך למגע.</li> <li>שמן חוחובה (Jojoba Oil): מרכך את העור, נספג בקלות ומסייע בשמירה על גמישותו מבלי להותיר תחושה שמנונית.</li> </ul>\"","usageInstructions":"\"בבוקר ו/או בערב, יש למרוח שכבה דקה על אזור העיניים הנקי ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":260,"ref":"1569","productName":"סרום לחות וויטמינים","productName2":"vitamin glow serum","line":"","notice":"\"סרום פרה-אייג'ינג לעור יבש וחסר לחות. מעניק לחות אינטנסיבית, מפחית קמטוטים ומעניק זוהר מיידי.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%95%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%A0%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>סרום לחות וויטמינים</strong> – סרום פרה-אייג'ינג משיי המעניק לחות אינטנסיבית לעור יבש וחסר חיוניות, ומעניק לו מראה זוהר וקורן באופן מיידי. הסרום מבוסס על קוקטייל יעיל במיוחד של ויטמיני היופי C, A ו-E, בשילוב רכיבים פעילים המסייעים במניעת הזדקנות מוקדמת של העור.</p> <ul> <li><strong>לחות אינטנסיבית ומילוי קמטוטים:</strong> חומצה היאלורונית ממלאת את מאגרי הלחות של העור, מחליקה קמטוטי יובש ומעניקה לעור מראה מלא וגמיש יותר.</li> <li><strong>מראה עור אחיד וזוהר:</strong> תמצית קומבוצ'קה וויטמין C פועלים יחד לשיפור מרקם העור, טשטוש פגמים קלים והענקת גוון אחיד וזוהר במיוחד.</li> <li><strong>הגנה וחידוש העור:</strong> ויטמינים A ו-E מגנים על העור מפני נזקי סביבה, תומכים בתהליכי ההתחדשות הטבעיים שלו ומסייעים לקבלת מראה עור חלק ומעודן.</li> </ul> <p>מחקר\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>קומבוצ'קה (Kombuchka):</strong> תמצית תה שחור מותסס, עשירה בנוגדי חמצון. מעניקה לעור מראה זוהר וקורן, משפרת את גוון העור ומסייעת בהחלקת מרקמו.</li> <li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי הסופח מים ומעניק לחות אינטנסיבית. מסייע במילוי קמטוטי יובש, משפר את גמישות העור ומעניק לו מראה מלא וחיוני יותר.</li> <li><strong>ויטמין A (Retinyl Palmitate):</strong> ידוע ביכולתו לתמוך בתהליך התחדשות התאים, מסייע בטשטוש קמטוטים ומשפר את מרקם העור למראה חלק ואחיד.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון חיוני המגן על העור מפני נזקי רדיקלים חופשיים וגורמים סביבתיים, שומר על הלחות ומסייע בהאטת תהליכי הזדקנות העור.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור נקי, לפני השימוש בקרם היום או הלילה. הסרום מהווה בסיס אידיאלי למוצרי הטיפוח הבאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":343,"ref":"1571","productName":"קרם ויטמינים עדין","productName2":"pre-age cream light","line":"","notice":"\"קרם אנטי-אייג'ינג לעור רגיל ויבש, מפחית קמטוטים ומעניק לחות עם קוקטייל ויטמינים C, A ו-E.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%A0%D7%99%D7%9D%20%D7%A2%D7%93%D7%99%D7%9F","pics":"[]","description":"\"<p><strong>קרם ויטמינים עדין</strong> – קרם טיפוח עשיר לאנטי-אייג'ינג, המיועד לעור רגיל עד יבש. הקרם פועל להפחתה ניכרת של קמטוטים, מעניק לחות אינטנסיבית ומותיר את העור חלק וקורן, הודות לקוקטייל ויטמינים ייחודי ורכיבים פעילים מתקדמים.</p> <ul> <li><strong>הפחתת קמטים ומיצוק:</strong> מכיל קומפלקס Pre-Age חדשני המעכב את הזדקנות התאים, לצד ויטמין A (רטיניל פלמיטאט) המאיץ את התחדשות העור ומעדן את מרקמו.</li> <li><strong>הגנה ולחות עוצמתית:</strong> ויטמין E מגן מפני רדיקלים חופשיים, בעוד שמן ברוקולי, שמן חוחובה וחמאת שיאה מעניקים לחות עמוקה, מרככים את העור ומונעים יובש, מבלי להותיר תחושה שומנית.</li> <li><strong>גוון עור אחיד וזוהר:</strong> ויטמין C מסייע בהבהרת העור, תורם למראה אחיד ומלא חיוניות ונלחם בסימני הגיל.</li> </ul> <p>המרקם הרך והקטיפתי נספג בקלות ומעניק תחושת נוחות מיידית. מחקרים דרמטולוגיים מאשרים הפחתה בעומק הקמטים לאחר 4 שבועות של שימוש קבוע.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>ויטמין E (Tocopheryl Acetate):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים, מאריך את חייהם ומסייע להחלקת העור.</li> <li><strong>שמן זרעי ברוקולי (Broccoli Seed Oil):</strong> מעניק לחות עשירה ומזינה לעור מבלי להותיר תחושה שומנית, ומותיר את העור רך וגמיש.</li> <li><strong>שמן חוחובה (Jojoba Oil):</strong> נספג בקלות, מרכך את העור ומעניק לו תחושה חלקה ונעימה למגע.</li> <li><strong>חמאת שיאה (Shea Butter):</strong> מזינה את העור לעומק, מגנה עליו מפני יובש ומסייעת בשיקום שכבת ההגנה הטבעית שלו.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור פנים נקי. ניתן לשלב בצורה מושלמת עם כל מוצרי הסדרה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":337,"ref":"1572","productName":"קרם ויטמינים מזין","productName2":"pre age cream rich","line":"","notice":"\"קרם עשיר להזנה עמוקה לעור יבש, מעניק גמישות ורכות ומעכב את הזדקנות העור בזכות קוקטייל ויטמינים.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%A0%D7%99%D7%9D%20%D7%9E%D7%96%D7%99%D7%9F","pics":"[]","description":"\"<p><strong>קרם ויטמינים מזין</strong> – קרם עשיר לטיפוח 24 שעות ביממה, המבוסס על קוקטייל ויטמינים יעיל במיוחד (C, A, E) ורכיבי פרה-אייג'ינג ואנטי-אייג'ינג. הקרם פועל להגברת גמישות העור, שיפור ניכר במיצוק ומעניק תחושת חיוניות ורכות. מתאים במיוחד לעור יבש הזקוק להזנה עמוקה.</p> <ul> <li><strong>הזנה עשירה ומיצוק:</strong> תערובת שמנים איכותיים כמו שמן אבוקדו, שמן זרעי ברוקולי, חמאת שיאה ושמן מקדמיה, מעניקה לחות אינטנסיבית, מרגיעה ומגנה על העור מפני יובש.</li> <li><strong>קוקטייל ויטמינים עוצמתי:</strong> ויטמין C תורם למראה עור אחיד, ויטמין A מעודד את התחדשות התאים ומעדן את מרקם העור, וויטמין E מגן מפני רדיקלים חופשיים ומחליק את העור.</li> <li><strong>עיכוב תהליכי הזדקנות:</strong> מכיל קומפלקס Pre-Age ייחודי המעכב את ייצור חלבון הפרוג'רין, האחראי להזדקנות מואצת של העור, ובכך מסייע לשמור על מראה עור צעיר לאורך זמן.</li> </ul> <p>מחקרים דרמטולוגיים מאשרים הפחתה בע\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>קומפלקס Pre-Age:</strong> רכיב ייחודי המעכב את ייצור חלבון הפרוג'רין, האחראי להזדקנות מואצת של העור. בכך, הוא מסייע לשמור על מראה עור צעיר וחיוני לאורך זמן.</li> <li><strong>ויטמין E אצטט (Tocopheryl Acetate):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים, מאריך את חייהם ומסייע בהחלקת העור.</li> <li><strong>שמן אבוקדו (Persea Gratissima Oil):</strong> עשיר בחומצות שומן חיוניות, מזין לעומק, מרגיע עור יבש ומגורה ומסייע בשיקום מחסום ההגנה הטבעי של העור.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות אינטנסיבית, מונעת יובש ומותירה את העור רך, גמיש ומוגן.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות עד לספיגה. לקבלת לחות נוספת, ניתן להשתמש לפני כן בתחליב ?mulsion vita extra fine.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":262,"ref":"1573","productName":"קרם ויטה סופרים","productName2":"pre age cream ultra rich","line":"","notice":"\"קרם עשיר במיוחד להזנה עמוקה של עור יבש ומחוספס. מועשר בקוקטייל ויטמינים C, A, E להשבת הרכות והגמישות לעור.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%95%D7%99%D7%98%D7%94%20%D7%A1%D7%95%D7%A4%D7%A8%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם ויטה סופרים</strong> – קרם עשיר במיוחד להזנה אינטנסיבית של עור יבש, מחוספס וחסר חיוניות. פורמולה ייחודית המשלבת קוקטייל ויטמינים עוצמתי עם רכיבי פרה-אייג'ינג ואנטי-אייג'ינג מתקדמים, להשבת הרכות, הגמישות והזוהר לעור הפנים.</p> <ul> <li><strong>הזנה עמוקה:</strong> מרקם עשיר וקרמי המעניק לחות מיידית וממושכת, מונע יובש ומחזיר לעור תחושת נוחות קטיפתית.</li> <li><strong>מיצוק והחלקה:</strong> מסייע בהפחתת מראה סימני הגיל, מחליק קמטוטים ומעניק לעור מראה מוצק וחיוני יותר.</li> <li><strong>שיקום וחיזוק:</strong> מועשר בקומפלקס ויטמינים C, A, E ובשמנים צמחיים המגנים מפני נזקי רדיקלים חופשיים, מחזקים את מחסום העור ומעודדים התחדשות תאים.</li> <li><strong>מרקם מושלם:</strong> נספג בקלות, אינו שמנוני ומותיר את העור רך, חלק ומוכן לאיפור. מתאים במיוחד כקרם לילה משקם.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>ויטמין E: נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, מסייע בשיקום תאי העור, משפר את גמישותו ומעניק לחות עמוקה.</li> <li>ויטמין C: נוגד חמצון חיוני המסייע להבהרת העור, מעודד ייצור קולגן למיצוק העור ומעניק מראה זוהר ורענן.</li> <li>סקאוולן (Squalane): רכיב לחות טבעי המחקה את הסבום של העור. הוא מונע אובדן לחות, מחליק את מרקם העור, מרכך אותו ומותיר תחושה קטיפתית ללא שמנוניות.</li> <li>חמאת שיאה (Shea Butter): מזינה את העור לעומק, מגנה עליו מפני יובש וגירויים, ומשקמת את מחסום ההגנה הטבעי של העור. מעניקה רכות ותחושת נוחות מיידית.</li> </ul> </p>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור נקי. ניתן לשלב באופן מושלם עם כל מוצרי הסדרה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":328,"ref":"1574","productName":"קרם ויטמינים לעיניים","productName2":"pre age eye cream","line":"","notice":"\"מפחית קמטוטים, עיגולים כהים ונפיחות סביב העיניים בזכות קוקטייל ויטמינים C, A ו-E.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%A0%D7%99%D7%9D%20%D7%9C%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם ויטמינים לעיניים</strong> – טיפוח עיניים מפנק עם קוקטייל יעיל במיוחד של ויטמיני היופי C, A ו-E, המועשר ברכיבי פרה-אייג'ינג ואנטי-אייג'ינג. הקרם פועל להפחתה נראית לעין של קמטוטים, עיגולים כהים ונפיחות סביב העיניים, ומעניק לאזור העדין מראה חיוני ורענן יותר.</p> <ul> <li><strong>הפחתת סימני עייפות:</strong> מפחית באופן מוכח עיגולים כהים ונפיחות (שקיות מתחת לעיניים) למראה ערני וחיוני.</li> <li><strong>קוקטייל ויטמינים עוצמתי:</strong> ויטמין C תורם לגוון עור אחיד, ויטמין A מעודד את התחדשות העור ומעדן את מרקמו, וויטמין E מגן על העור ומחליק אותו.</li> <li><strong>פעולת אנטי-אייג'ינג:</strong> מכיל קומפלקס Pre-Age המעכב את ייצור חלבון הפרוג'רין, האחראי להזדקנות מואצת של העור, ובכך מסייע לשמור על מראה צעיר לאורך זמן.</li> <li><strong>לחות והזנה:</strong> מועשר בשמן חוחובה ושמן נבט חיטה המעניקים לחות, מחליקים את העור ומותירים אותו רך וגמיש למגע.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li>ויטמין E אצטט (Tocopheryl Acetate): נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, מסייע בהאטת תהליכי הזדקנות, תומך בהתחדשות התאים ומעניק לחות.</li><li>שמן חוחובה (Jojoba Oil): עשיר בחומצות שומן חיוניות, מזין את העור העדין סביב העיניים, נספג בקלות ומותיר אותו רך, גמיש וחלק למגע.</li><li>שמן נבט חיטה (Wheat Germ Oil): מקור עשיר לוויטמין E, מסייע בשיפור זרימת הדם לרקמות, מעניק לחות אינטנסיבית ומסייע להחזיר לעור יבש וסדוק את גמישותו ורכותו.</li><li>תמצית פרחי חיננית (Bellis Perennis Flower Extract): ידועה ביכולתה להבהיר את העור ולסייע בטיפול בפיגמנטציה ובעיגולים כהים, ומעניקה לאזור העיניים מראה אחיד וקורן יותר.</li></ul>\"","usageInstructions":"\"בבוקר, יש למרוח על אזור העיניים הנקי, מעצם הלחי ועד מתחת לגבה. יש לספוג את הקרם בעדינות בעזרת טפיחות קלות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":344,"ref":"1575","productName":"תחליב ויטמינים עדין במיוחד","productName2":"pre age emulsion super light","line":"","notice":"\"תחליב אנטי-אייג'ינג קליל לכל סוגי העור, מועשר בקומפלקס ויטמינים C, A ו-E להגברת הלחות והגמישות.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%95%D7%99%D7%98%D7%9E%D7%99%D7%A0%D7%99%D7%9D%20%D7%A2%D7%93%D7%99%D7%9F%20%D7%91%D7%9E%D7%99%D7%95%D7%97%D7%93","pics":"[]","description":"\"<p><strong>תחליב ויטמינים עדין במיוחד</strong> – תחליב אנטי-אייג'ינג קליל הפועל 24 שעות ביממה, מועשר בקומפלקס ויטמינים C, A ו-E להגברת הלחות, הגמישות ומיצוק העור. הפורמולה הייחודית נספגת במהירות ומעניקה לעור מראה חלק, אחיד וקורן יותר.</p> <ul> <li><strong>הגברת לחות וגמישות:</strong> חומצה היאלורונית פועלת למילוי העור בלחות, מחליקה קמטוטים ומעניקה תחושה נינוחה וגמישה.</li> <li><strong>פעולת אנטי-אייג'ינג מתקדמת:</strong> קומפלקס Pre-Age חדשני מסייע בעיכוב תהליכי הזדקנות מוקדמים של העור, בעוד ויטמין A תומך בהתחדשות התאים ומעדן את מרקם העור.</li> <li><strong>הגנה וזוהר:</strong> ויטמין C מסייע להבהרת כתמים וליצירת גוון עור אחיד, וויטמין E מגן מפני נזקי רדיקלים חופשיים ומעניק מראה עור חלק ובריא.</li> </ul> <p>מחקרים דרמטולוגיים מאשרים הפחתה בעומק הקמטים ותחושת עור חלקה ורוויה יותר בלחות כבר לאחר 4 שבועות של שימוש קבוע.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>ויטמין E: נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים ומסייע להחלקת העור.</li> <li>חומצה היאלורונית: מעניקה לחות אינטנסיבית על ידי ספיחת מים לעור, ממלאת קמטוטים מבפנים ומעניקה לעור מראה גמיש, חלק ורענן.</li> <li>ויטמין A: ידוע ביכולתו לתמוך בתהליך התחדשות תאי העור, לעדן את מרקם העור ולסייע בהפחתת מראה קמטים וקמטוטים.</li> <li>ויטמין C: נוגד חמצון חיוני המסייע להבהרת כתמי עור, תורם ליצירת גוון עור אחיד וקורן ומגן מפני נזקי סביבה.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":350,"ref":"1583","productName":"תרכיז ניאצינמיד","productName2":"booster concentrate niacinamide","line":"","notice":"\"תרכיז ניאצינמיד לשיפור מראה הנקבוביות, לאיזון גוון העור ולהענקת לחות. מתאים לכל סוגי העור.\"","size":"30 ml dropper","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%A8%D7%9B%D7%99%D7%96%20%D7%A0%D7%99%D7%90%D7%A6%D7%99%D7%A0%D7%9E%D7%99%D7%93","pics":"[]","description":"\"<p><strong>תרכיז ניאצינמיד</strong> – תרכיז עוצמתי לשיפור מראה העור, המבוסס על ניאצינמיד (ויטמין B3) הידוע ביכולותיו לשקם ולהעניק מראה אחיד ובריא. הפורמולה פועלת לצמצום מראה הנקבוביות, לאיזון גוון העור ולהענקת לחות עמוקה, ומתאימה לכל סוגי העור כטיפול אנטי-אייג'ינג מונע.</p> <ul> <li><strong>איזון וגוון אחיד:</strong> מסייע בהפחתת מראה כתמים כהים והיפרפיגמנטציה, ומעניק לעור מראה חלק ואחיד יותר.</li> <li><strong>חיזוק מחסום העור:</strong> מחזק את מחסום הלחות הטבעי של העור, מגן עליו מפני נזקי סביבה ושומר על לחות לאורך זמן.</li> <li><strong>צמצום קמטוטים ונקבוביות:</strong> תורם להפחתת מראם של קמטוטים עדינים ונקבוביות פעורות, ומעניק לעור מרקם מעודן וחלק.</li> </ul> <p>התוצאה היא עור רגוע, מאוזן ובעל מראה קורן וצעיר יותר. שלבו את התרכיז בשגרת הטיפוח שלכם כדי ליהנות מעור בריא וחיוני בכל יום.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>ניאצינמיד (Niacinamide):</strong> ויטמין B3, רכיב רב-תכליתי הפועל לשיפור מראה הנקבוביות, לאיזון גוון העור, להפחתת כתמים ופיגמנטציה ולחיזוק מחסום ההגנה הטבעי של העור.</li> <li><strong>גליצרין (Glycerin):</strong> רכיב לחות עוצמתי (הומקטנט) הסופח מים מהסביבה אל תוך העור, שומר על מאזן הלחות, מעניק תחושת רכות ומונע יובש.</li> <li><strong>חומצה לקטית (Lactic Acid):</strong> חומצת אלפא הידרוקסית (AHA) עדינה המסייעת לקילוף עדין של תאי עור מתים, תורמת לחידוש העור, משפרת את המרקם ומעניקה מראה זוהר וחיוני.</li> </ul>\"","usageInstructions":"\"בבוקר ו/או בערב, יש לטפטף 3-6 טיפות על כף היד ולמרוח על עור הפנים לפני שימוש בקרם לחות.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":353,"ref":"1584","productName":"תרכיז בקצ'יול","productName2":"booster concentrate bakuchiol","line":"","notice":"\"תרכיז אנטי-אייג'ינג לשיפור מרקם העור, הפחתת קמטוטים ונקבוביות פעורות. מבוסס על בקצ'יול, התחליף הטבעי לרטינול.\"","size":"30 ml dropper","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%A8%D7%9B%D7%99%D7%96%20%D7%91%D7%A7%D7%A6'%D7%99%D7%95%D7%9C","pics":"[]","description":"\"<p><strong>תרכיז בקצ'יול</strong> – תרכיז אנטי-אייג'ינג עוצמתי לשיפור מראה העור, המבוסס על בקצ'יול, חלופה טבעית ועדינה לרטינול. התרכיז פועל ביעילות להחלקת העור, צמצום מראה קמטוטים ונקבוביות פעורות, ומתאים לכל סוגי העור, כולל עור רגיש.</p> <ul> <li><strong>הפחתת קמטוטים וקמטים:</strong> מסייע בשיפור מראה קמטי הבעה וקמטוטים עדינים.</li> <li><strong>שיפור מרקם העור:</strong> פועל לצמצום מראה נקבוביות מורחבות ומעניק לעור מראה אחיד וחלק יותר.</li> <li><strong>מיצוק וגמישות:</strong> תומך בשיפור גמישות העור ומעניק לו מראה מוצק וצעיר יותר.</li> <li><strong>מרכיב פעיל טבעי:</strong> מכיל בקצ'יול, הידוע בתכונותיו דמויות הרטינול, ללא תופעות הלוואי הנלוות כמו גירוי או יובש.</li> </ul> <p>הפורמולה הייחודית נספגת במהירות, מרגיעה את העור ומעניקה לו מראה קורן, בריא ורענן. שלבו את התרכיז בשגרת הטיפוח שלכם לקבלת עור מחודש וזוהר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>בקצ'יול (Bakuchiol):</strong> רכיב טבעי עוצמתי הנחשב לחלופה העדינה של הרטינול. הוא מסייע בהפחתת מראה קמטוטים, משפר את גמישות העור ותורם למראה עור אחיד ומוצק יותר, ללא הגירוי הנלווה לעיתים לרטינול.</li> <li><strong>שמן חמניות (Helianthus Annuus Seed Oil):</strong> עשיר בוויטמין E ובחומצות שומן חיוניות, מעניק לחות, מגן על העור מפני נזקי סביבה ומסייע בשמירה על גמישותו.</li> <li><strong>סקוואלן (Squalane):</strong> רכיב לחות הדומה במבנהו לסבום הטבעי של העור. הוא נספג בקלות, מזין את העור, מרכך אותו ומסייע בחיזוק מחסום ההגנה הטבעי שלו.</li> <li><strong>שמן מקדמיה (Macadamia Seed Oil):</strong> שמן עשיר המזין את העור בלחות עמוקה, מרגיע אותו ותורם למראה עור חלק, רך וקורן.</li> </ul>\"","usageInstructions":"\"בבוקר ו/או בערב, יש לטפטף 3-6 טיפות על כף היד ולמרוח על העור לפני השימוש בקרם הטיפוח המתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":313,"ref":"1590","productName":"אמפולות לאיזון העור","productName2":"oil control","line":"","notice":"\"טיפול אינטנסיבי לאיזון עור שמן ובעייתי. אמפולות המטהרות את העור, מפחיתות פצעונים ומונעות הופעת פגמים חדשים.\"","size":"7 x 2 ml ampoules","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%95%D7%AA%20%D7%9C%D7%90%D7%99%D7%96%D7%95%D7%9F%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>אמפולות לאיזון העור</strong> – טיפול אינטנסיבי וממוקד המיועד להרגיע ולאזן עור שמן, בעייתי ונוטה לפצעונים. אמפולות אלו פועלות לטיהור העור, להפחתת פגמים קיימים ולמניעת הופעתם של פגמים חדשים, ומשיבות לעור את המראה הבריא והנקי שלו.</p> <ul> <li><strong>ויסות ייצור הסבום:</strong> מכילות רכיבים פעילים המסייעים בוויסות הפרשת השומן בעור, מפחיתים ברק שומני ומסייעים במניעת סתימת נקבוביות.</li> <li><strong>פעולה אנטי-בקטריאלית:</strong> נלחמות בחיידקים הגורמים לפצעונים, מפחיתות תהליכים דלקתיים ומרגיעות אדמומיות וגירויים בעור.</li> <li><strong>שיפור מרקם העור:</strong> מסייעות בהסרת תאים מתים, מעודדות את תהליך ההתחדשות הטבעי של העור ומעניקות לו מראה חלק, אחיד ורענן.</li> <li><strong>חיזוק והגנה:</strong> תמציות צמחים כמו הממליס ולימון מחזקות את מערך ההגנה של העור, מספקות לחות ומגנות מפני נזקי רדיקלים חופשיים.</li> </ul> <p>התוצאה היא עור מאוזן, נקי ורגוע יותר. הטיפול האינטנסיבי בן 7 הימים מסייע לנרמל את תפקודי העור ומעניק פתרון יעיל למראה עור בריא לאורך זמן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>תמצית הממליס (Witch Hazel Extract): ידועה בסגולותיה המכווצות והמרגיעות. מסייעת בהפחתת אדמומיות, גירויים ותהליכים דלקתיים בעור.</li> <li>תמצית לימון (Lemon Extract): בעלת אפקט מחטא (אנטיספטי) ומרענן. מסייעת בטיהור העור, תומכת בתהליך הריפוי הטבעי שלו ומעניקה מראה עור בהיר ואחיד.</li> <li>תמצית תמרינדי (Tamarind Extract): מחזקת את מערך ההגנה של העור, מעניקה לחות ומסייעת בהגנה מפני נזקי רדיקלים חופשיים.</li> </ul>\"","usageInstructions":"\"יש להשתמש באמפולה כטיפול אינטנסיבי למשך 7 ימים, או לפי צורך העור. יש למרוח את תכולת האמפולה בבוקר או בערב על עור נקי, ולאחר מכן להשלים את הטיפול עם קרם לחות המותאם לסוג העור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":351,"ref":"1688","productName":"קרם גוף עשיר","productName2":"rich body cream","line":"","notice":"\"קרם גוף עשיר להזנה עמוקה ולחות מושלמת לעור יבש עד יבש מאוד, מועשר בתמצית זעפרן ותאנה.\"","size":"200 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%92%D7%95%D7%A3%20%D7%A2%D7%A9%D7%99%D7%A8","pics":"[]","description":"\"<p><strong>קרם גוף עשיר</strong> – קרם גוף עשיר במיוחד להזנה עמוקה ולחות מושלמת, המיועד לעור יבש עד יבש מאוד. הנוסחה הייחודית מועשרת בתמצית זעפרן, תאנה ומשי טבעוני, ומעניקה לעורך תחושת רכות וגמישות מתמשכת תוך חיזוק מחסום ההגנה הטבעי של העור.</p> <ul> <li><strong>הזנה עמוקה ולחות אינטנסיבית:</strong> תמצית תאנה מסייעת לווסת את אובדן המים מהעור, קושרת לחות ומעניקה תחושת נוחות מיידית.</li> <li><strong>הרגעה וחיזוק העור:</strong> תמצית זעפרן מרגיעה אדמומיות וגירויים, מחזקת את מחסום העור ומסייעת בהפחתת נזקי חמצון.</li> <li><strong>הגנה מפני נזקי סביבה:</strong> משי טבעוני יוצר שכבת הגנה דקיקה ובלתי נראית על העור, המגנה עליו מפני גורמים חיצוניים מזיקים, מבלי להשאיר תחושה דביקה.</li> </ul> <p>התוצאה היא עור רך, גמיש, רגוע ומוגן לאורך כל היום. אידיאלי לשימוש יומיומי לאחר מקלחת או אמבטיה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית זעפרן (Saffron Extract):</strong> רכיב יוקרתי הידוע בסגולותיו להרגעת העור. הוא מפחית אדמומיות וגירויים, מחזק את מחסום ההגנה הטבעי של העור ומסייע במניעת נזקי חמצון הנגרמים מרדיקלים חופשיים.</li><li><strong>משי טבעוני (Vegan Silk):</strong> יוצר שכבת הגנה דקיקה ונושמת על פני העור, המגנה עליו מפני מזהמים סביבתיים וגורמים חיצוניים מזיקים, מבלי להשאיר תחושה דביקה.</li><li><strong>תמצית תאנה (Fig Extract):</strong> מעניקה לחות עשירה ומתמשכת. היא מסייעת לווסת את אובדן המים הטבעי מהעור, קושרת לחות ביעילות ומעניקה תחושת רכות ונוחות מיידית.</li><li><strong>חמאת שיאה (Shea Butter):</strong> רכיב הזנה קלאסי המעשיר את העור בחומצות שומן חיוניות וויטמינים. היא מרככת עור יבש ומחוספס, משפרת את גמישותו ומותירה אותו בתחושה קטיפתית ונעימה.</li></ul>\"","usageInstructions":"יש למרוח על הגוף לאחר המקלחת או האמבטיה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":276,"ref":"1690","productName":"קרם פרה-אייג' קליל","productName2":"pre age cream light","line":"","notice":"\"קרם אנטי-אייג'ינג במרקם קליל לעור רגיל עד יבש, המעכב את הזדקנות העור ומעניק לחות עשירה.\"","size":"30 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A4%D7%A8%D7%94-%D7%90%D7%99%D7%99%D7%92'%20%D7%A7%D7%9C%D7%99%D7%9C","pics":"[]","description":"\"<p><strong>קרם פרה-אייג' קליל</strong> – קרם לחות עדין ל-24 שעות, המשלב קוקטייל יעיל של ויטמינים C, A ו-E עם רכיבי פרה ואנטי-אייג'ינג מתקדמים. הפורמולה פועלת להפחתת מראה קמטוטים, מעניקה לעור מראה חלק יותר ומתאימה במיוחד לעור רגיל עד יבש בזכות מרקמה הרך והנעים.</p> <ul> <li><strong>מעכב הזדקנות מוקדמת:</strong> קומפלקס Pre-Age ייחודי מאט את ייצור חלבון הפרוג'רין, האחראי להזדקנות מואצת של העור, ובכך מסייע לשמור על מראה עור צעיר לאורך זמן.</li> <li><strong>הזנה והגנה:</strong> ויטמין E אצטט מגן מפני רדיקלים חופשיים ותומך בהתחדשות התאים, בעוד ששמן זרעי ברוקולי, שמן חוחובה, חמאת שיאה ושמן מקדמיה מעניקים לחות עשירה, מונעים יובש ומשאירים את העור רך וגמיש.</li> <li><strong>מרקם קליל ונספג:</strong> הפורמולה נספגת במהירות בעור, מעניקה לחות אינטנסיבית מבלי להותיר תחושה שומנית, ומותירה את העור רענן וזוהר.</li> </ul> <p>הוראות שימוש: יש למרוח בבוקר ובערב על עור פנים נקי. ניתן לשלב בצורה מושלמת עם כל מוצרי הסדרה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>קומפלקס Pre-Age:</strong> רכיב ייחודי המעכב את ייצור חלבון הפרוג'רין, האחראי להזדקנות מואצת של העור. בכך, הוא מסייע לשמור על מראה עור צעיר ורענן לאורך זמן.</li> <li><strong>ויטמין E אצטט (Vitamin E Acetate):</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בתהליך התחדשות התאים ומסייע בהארכת חייהם.</li> <li><strong>שמן חוחובה (Jojoba Oil):</strong> שמן צמחי הדומה במבנהו לסבום הטבעי של העור, נספג בקלות, מעניק לחות עשירה ומשאיר את העור חלק, גמיש ונעים למגע.</li> <li><strong>חמאת שיאה (Shea Butter):</strong> מזינה את העור לעומק, מגנה עליו מפני יובש וגירויים, ומשפרת את גמישותו. היא יוצרת שכבת הגנה עדינה השומרת על הלחות בעור.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב על עור פנים נקי. ניתן לשלב בצורה מושלמת עם כל מוצרי הסדרה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":245,"ref":"1693","productName":"ריטואל לחות לעור יבש","productName2":"rituel vata hydro","line":"","notice":"ערכת טיפוח ייעודית להענקת לחות אינטנסיבית לעור יבש. מעניקה תחושת רכות וגמישות ומסייעת בהחלקת העור.","size":"kit","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A8%D7%99%D7%98%D7%95%D7%90%D7%9C%20%D7%9C%D7%97%D7%95%D7%AA%20%D7%9C%D7%A2%D7%95%D7%A8%20%D7%99%D7%91%D7%A9","pics":"[]","description":"\"<p><strong>ריטואל לחות לעור יבש</strong> – ערכת טיפוח ייעודית בהשראת תורת האיורוודה, שפותחה במיוחד להענקת לחות עמוקה לעור יבש. הערכה מסייעת להחליק עור מחוספס, להעניק לו גמישות ורכות ולשמור על הזוהר הטבעי שלו.</p> <ul> <li><strong>לחות אינטנסיבית:</strong> רכיבים פעילים חודרים לעומק העור ומספקים לחות חיונית לאורך זמן.</li> <li><strong>החלקה וריכוך:</strong> מסייעת בהחלקת מרקם העור, מעניקה תחושת רכות וגמישות ומפחיתה יובש.</li> <li><strong>שגרת טיפוח מלאה:</strong> הערכה כוללת שלושה מוצרים לניקוי, הזנה וטיפוח יומיומי של עור יבש.</li> <li><strong>שמירה על הזוהר:</strong> מעניקה לעור את הטיפול העדין לו הוא זקוק כדי לשמור על מראה קורן ובריא.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Sodium Hyaluronate): רכיב לחות עוצמתי המסוגל לספוח מים עד פי 1000 ממשקלו. הוא מעניק לחות אינטנסיבית, מסייע בהפחתת מראה קמטוטים ומותיר את העור גמיש ורך למגע.</li> <li>שמן אבוקדו (Persea Gratissima Oil): עשיר בוויטמינים וחומצות שומן חיוניות, שמן האבוקדו מזין את העור לעומק, מסייע בשיקום מחסום ההגנה הטבעי שלו ומעניק תחושת רכות והרגעה לעור יבש ומגורה.</li> <li>אלוורה (Aloe Barbadensis Leaf Juice): ידועה בסגולות ההרגעה והלחות שלה. האלוורה מסייעת בהפחתת אדמומיות, מעניקה לחות מרעננת ומסייעת לשמור על עור רגוע ונינוח.</li> <li>חימר לבן (Kaolin): חימר עדין המסייע בניקוי יסודי של הנקבוביות מבלי לייבש את העור. הוא סופח עודפי שומן ולכלוך, מותיר את העור נקי, רענן ובעל מרקם חלק יותר.</li> </ul>\"","usageInstructions":"\"שמן ניקוי עשיר: יש למרוח על עור פנים יבש, לעסות בעדינות, להקציף עם ידיים לחות ולשטוף היטב במים. לאחר מכן, השתמשי במי פנים. לא מתאים לאזור העיניים. מי פנים (טונר): יש להספיג צמר גפן ולמרוח בעדינות על הפנים והצוואר. מסכת ניקוי: יש למרוח על הפנים (להימנע מאזור העיניים), להמתין 5-10 דקות ולהסיר עם מים או מי פנים. אין להשתמש על עור מגורה או מודלק.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":246,"ref":"1694","productName":"ערכת הרגעה פיטה","productName2":"rituel pitta calment","line":"","notice":"ערכת הרגעה עוצמתית לעור רגיש ומגורה. מפחיתה אדמומיות ומחזקת את מחסום ההגנה של העור.","size":"kit","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A2%D7%A8%D7%9B%D7%AA%20%D7%94%D7%A8%D7%92%D7%A2%D7%94%20%D7%A4%D7%99%D7%98%D7%94","pics":"[]","description":"\"<p><strong>ערכת הרגעה פיטה</strong> – סט מוצרים ייעודי להרגעת עור רגיש, מגורה ונוטה לאדמומיות. הערכה פותחה בהשראת תורת האיורוודה ומספקת פתרון מקיף להשבת האיזון והנוחות לעור.</p> <ul> <li><strong>הרגעה מיידית:</strong> הפורמולות העדינות פועלות להפחתת תחושת אי נוחות, גירויים ואדמומיות באופן יעיל.</li> <li><strong>חיזוק מחסום העור:</strong> רכיבים פעילים תומכים בחיזוק שכבת ההגנה הטבעית של העור, ומסייעים לו להתמודד טוב יותר עם גורמי סטרס סביבתיים.</li> <li><strong>ניקוי וטיהור עדין:</strong> הערכה כוללת מוצרי ניקוי המותאמים במיוחד לעור רגיש, המנקים ביסודיות מבלי לייבש או לפגוע בעור.</li> <li><strong>שגרת טיפוח שלמה:</strong> הערכה מכילה את כל הדרוש לשגרת טיפוח בסיסית ומרגיעה: חלב פנים, מי פנים ומסכה.</li> </ul> <p>העניקו לעורכם את הטיפול העדין והמרגיע לו הוא זקוק, ותיהנו ממראה עור רגוע, מאוזן ובריא יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית סנטלה (Centella Asiatica Leaf Extract):</strong> ידועה גם בשם \"\"סיקה\"\", צמח מרפא עוצמתי בעל תכונות ריפוי והרגעה. התמצית מסייעת בהפחתת אדמומיות וגירויים, תומכת בשיקום מחסום העור ומעודדת התחדשות תאים.</li> <li><strong>תמצית זעפרן (Crocus Sativus Flower Extract):</strong> רכיב יוקרתי ועשיר בנוגדי חמצון המגן על העור מנזקי הסביבה. הוא ידוע ביכולתו להרגיע את העור, לשפר את גונו ולהעניק לו מראה זוהר ובריא.</li> <li><strong>פנטנול (Panthenol):</strong> פרו-ויטמין B5, רכיב לחות והרגעה מעולה. הוא חודר לעומק העור, מסייע בשימור הלחות, מפחית תחושת אי נוחות ותומך בתהליכי הריפוי הטבעיים של העור.</li> <li><strong>קאולין (Kaolin):</strong> חימר לבן ועדין, אידיאלי לניקוי עור רגיש. הוא סופח בעדינות עודפי שומן ולכלוך מבלי לייבש את העור, מטהר את הנקבוביות ומותיר את העור נקי, רענן ורך.</li> </ul>\"","usageInstructions":"\"חלב פנים: יש לעסות את חלב הפנים על עור פנים יבש באמצעות ידיים לחות עד ליצירת תחליב, ולשטוף היטב במים. מי פנים: יש להספיג צמר גפן במי הפנים ולנקות בעדינות את עור הפנים והצוואר. מסכה: יש למרוח על עור הפנים (למעט אזור העיניים), להמתין 5-10 דקות ולהסיר באמצעות מים או מי פנים. אין להשתמש על עור הסובל מדלקת פעילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":247,"ref":"1695","productName":"ערכת טיפוח קאפה לטיהור העור","productName2":"rituel kapha clarifiant","line":"","notice":"ערכת טיהור ואיזון לעור שמן ובעייתי. מסייעת בהפחתת פגמים ומעניקה מראה עור מאט ונקי.","size":"kit","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A2%D7%A8%D7%9B%D7%AA%20%D7%98%D7%99%D7%A4%D7%95%D7%97%20%D7%A7%D7%90%D7%A4%D7%94%20%D7%9C%D7%98%D7%99%D7%94%D7%95%D7%A8%20%D7%94%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>ערכת טיפוח קאפה לטיהור העור</strong> – ערכת טיפוח ייעודית בהשראת תורת האיורוודה, שפותחה במיוחד לטיפול בעור שמן, בעייתי ונוטה לפגמים. הערכה מסייעת להסיר עודפי סבום, להילחם ביעילות בפגמי עור ולהעניק מראה עור נקי, מאוזן ומאט.</p> <ul> <li><strong>טיהור ואיזון:</strong> רכיבים פעילים מסייעים בהסרת עודפי שומן (סבום) ופועלים ביעילות נגד פגמי עור וקומדונים.</li> <li><strong>מראה עור מאט:</strong> מפחיתה ברק שומני ומעניקה לעור גימור מאט ורענן לאורך זמן.</li> <li><strong>מרקם עור אחיד:</strong> תורמת למראה עור חלק, נקי ואחיד יותר, ומסייעת בצמצום מראה הנקבוביות.</li> </ul> <p>העניקו לעורכם טיפול מטהר ומאזן למראה בריא, נקי וקורן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>ניאצינמיד (Niacinamide): ויטמין B3, רכיב רב-תכליתי המסייע בצמצום מראה נקבוביות מורחבות, מאזן את ייצור הסבום (שומן), משפר את מרקם העור ומחזק את מחסום ההגנה הטבעי שלו.</li> <li>קאולין (Kaolin): חימר לבן ועדין הידוע ביכולתו לספוח עודפי שומן ולכלוך מהעור מבלי לייבש אותו. הוא מסייע בטיהור עמוק של הנקבוביות ומעניק לעור מראה מאט ונקי.</li> <li>תמצית הממליס (Hamamelis Virginiana Leaf Water): ידועה גם כ\"\"מי פלא\"\", תמצית זו מסייעת בכיווץ נקבוביות, מרגיעה את העור ומפחיתה אדמומיות, ותורמת למראה עור רגוע ומאוזן.</li> <li>תמצית תה ירוק (Camellia Sinensis Leaf Extract): נוגד חמצון עוצמתי המגן על העור מפני נזקי סביבה, מסייע בהרגעת העור ובעל תכונות אנטי-בקטריאליות התורמות למראה עור בריא וצלול יותר.</li> </ul>\"","usageInstructions":"\"ג'ל ניקוי מאט: יש להקציף את הג'ל עם ידיים לחות, לעסות על עור פנים יבש ולשטוף היטב במים. לאחר מכן, השתמשי במי פנים. מי פנים מאזנים: הספיגי צמר גפן במי הפנים ועברי בעדינות על הפנים והצוואר. מסכת טיהור: מרחי על הפנים (הימנעי מאזור העיניים), המתיני 5-10 דקות והסירי במים. אין להשתמש על עור מגורה או מודלק.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":331,"ref":"184","productName":"ג'ל אמפיזום ממצק","productName2":"line minimizer","line":"","notice":"ג'ל ממצק עם אפקט ליפטינג לעור בוגר. מבוסס על חומצה היאלורונית ופועל להחלקת קמטים.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%90%D7%9E%D7%A4%D7%99%D7%96%D7%95%D7%9D%20%D7%9E%D7%9E%D7%A6%D7%A7","pics":"[]","description":"\"<p><strong>ג'ל אמפיזום ממצק</strong> – תרכיז עוצמתי עם אפקט ליפטינג לעור בוגר, הפועל בעומק העור למראה מוצק, חלק ורענן. קוקטייל הרכיבים הפעילים, העטוף בליפוזומים זעירים, חודר ישירות לבסיס הקמטים ומשפר באופן ניכר את מרקם העור. הסרום הבלעדי הזה מרכז יעילות מקסימלית במרקם ג'ל קליל ונטול שומן, הנספג במהירות ומעניק תחושה נעימה.</p> <ul> <li><strong>אפקט מיצוק וליפטינג:</strong> פועל להרמת העור, למיצוקו ולהענקת מראה מתוח וצעיר יותר.</li> <li><strong>החלקת קמטים וקמטוטים:</strong> חומצה היאלורונית ממלאת את העור בלחות, מטשטשת קמטים ומעניקה נפח ומראה חלק יותר.</li> <li><strong>הגנה ותיקון:</strong> תמצית עלי קסיה מגנה על ה-DNA של התא ותומכת במנגנוני התיקון הטבעיים של העור מפני נזקי סביבה.</li> <li><strong>מרקם קליל:</strong> פורמולת ג'ל נעימה ונטולת שומן, נספגת בקלות ומתאימה לשימוש מתחת לקרם הלחות.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית עלי קסיה (Cassia Alata Leaf Extract):</strong> רכיב אנטי-אייג'ינג עוצמתי המגן על ה-DNA של תאי העור מפני נזקי קרינת השמש והסביבה. הוא תומך במנגנוני התיקון הטבעיים של העור, מסייע במניעת הזדקנות מוקדמת ושומר על חיוניות העור.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> ידועה ביכולתה יוצאת הדופן לספוח לחות, עד פי 1000 ממשקלה. היא מעניקה לחות אינטנסיבית, ממלאת קמטוטים מבפנים, משפרת את גמישות העור ומעניקה לו מראה מלא, חלק וזוהר.</li> <li><strong>פפטידים (Dipeptide Diaminobutyroyl Benzylamide Diacetate):</strong> פפטיד חדשני המחקה את פעולת הרפיית השרירים, בדומה לבוטוקס. הוא מסייע בהחלקת קמטי הבעה, מפחית את עומקם ומעניק לעור מראה רגוע וחלק יותר.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור נקי, מתחת לקרם הטיפוח המתאים. יש לפזר את הג'ל בעדינות על כל אזור הפנים והצוואר עד לספיגה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":303,"ref":"2010","productName":"תחליב עדין להרגעה","productName2":"anti-stress fluid","line":"","notice":"תחליב קליל להרגעת עור רגיש ומגורה. מפחית אדמומיות ומעניק תחושת נוחות מיידית בזכות תמצית לבונה.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%A2%D7%93%D7%99%D7%9F%20%D7%9C%D7%94%D7%A8%D7%92%D7%A2%D7%94","pics":"[]","description":"\"<p><strong>תחליב עדין להרגעה</strong> – תחליב קליל במיוחד שנועד להרגיע עור רגיש, מגורה ונוטה לאדמומיות. הפורמולה הייחודית פועלת להפחתת תסמיני סטרס בעור, מגינה מפני גירויים חיצוניים ומעניקה תחושת נוחות ורכות מתמשכת.</p> <ul> <li><strong>הרגעה מיידית:</strong> מפחית באופן ניכר אדמומיות וגירויים בזכות תמצית לבונה בעלת תכונות אנטי-דלקתיות.</li> <li><strong>חיזוק והגנה:</strong> רכיב ה-Neuromed מסייע בהפחתת מתח בעור ומעלה את סף העמידות שלו בפני גורמים חיצוניים.</li> <li><strong>לחות ורכות:</strong> מועשר בשמני זרעי ברוקולי וצנון, סקוואלן, חמאת שיאה וחמאת קקאו המעניקים לחות עשירה, מונעים יובש ומותירים את העור חלק ונעים למגע, ללא תחושה שומנית.</li> </ul> <p>התוצאה היא עור רגוע, מאוזן ובעל מראה בריא וחיוני יותר. מתאים במיוחד לעור רגיש הזקוק להקלה והגנה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>תמצית לבונה (Boswellia Serrata Gum): רכיב אנטי-דלקתי עוצמתי המסייע להרגעת העור, להפחית אדמומיות וגירויים ולהגן על העור מפני נזקים חיצוניים.</li> <li>סקוואלן (Squalane): מופק ממקור צמחי, מחזק את מחסום ההגנה הטבעי של העור, מונע אובדן לחות ומעניק תחושת רכות וגמישות מבלי להשאיר תחושה שומנית.</li> <li>שמן זרעי ברוקולי (Broccoli Seed Oil): עשיר בנוגדי חמצון וחומצות שומן חיוניות. מעניק לחות עשירה, נספג במהירות ומותיר את העור חלק וזוהר.</li> <li>חמאת שיאה (Shea Butter): מזינה לעומק את העור, מרככת יובש ומשקמת את שכבת ההגנה של העור. מסייעת לשמור על לחות לאורך זמן ומעניקה תחושת נוחות מיידית.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור נקי ולעסות בעדינות עד לספיגה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":306,"ref":"2011","productName":"מסכת SOS להרגעה מיידית","productName2":"anti-stress cream","line":"","notice":"\"מסכת קרם להרגעה מיידית של אדמומיות וגירויים. מתאימה לעור רגיש ומגורה, מועשרת בתמצית לבונה.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20SOS%20%D7%9C%D7%94%D7%A8%D7%92%D7%A2%D7%94%20%D7%9E%D7%99%D7%99%D7%93%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>מסכת SOS להרגעה מיידית</strong> – מסכת קרם עשירה המעניקה הקלה מיידית לעור אדמומי, מגורה ורגיש. הפורמולה הייחודית פועלת במהירות להרגעת העור, הפחתת תחושת אי נוחות וחיזוק מחסום ההגנה הטבעי שלו.</p> <ul> <li><strong>הקלה מהירה:</strong> מפחיתה באופן נראה לעין אדמומיות וגירויים תוך דקות ספורות, ומעניקה תחושת נינוחות מיידית.</li> <li><strong>הזנה ושיקום:</strong> מועשרת בשמן אבוקדו וחמאת שיאה המזינים את העור, מרככים יובש וחספוס ומסייעים בשיקום העור.</li> <li><strong>הגנה מתקדמת:</strong> מכילה תמצית לבונה בעלת תכונות אנטי-דלקתיות ותמצית Stress-Defense המגנה על העור מנזקי סביבה ומונעת הזדקנות מוקדמת.</li> </ul> <p>התוצאה היא עור רגוע, מאוזן, רך וגמיש יותר, בעל מראה בריא וקורן. מתאימה במיוחד לעור הסובל מרגישות, אדמומיות או לאחר טיפולים קוסמטיים.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> רכיב אנטי-דלקתי עוצמתי המפחית ביעילות גירויים ואדמומיות, מגן על העור ומסייע להרגיע אותו באופן מיידי.</li><li><strong>שמן אבוקדו (Persea Gratissima Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, מזין לעומק עור יבש ומחוספס, מרכך אותו ומסייע בשיקום שכבת ההגנה הטבעית של העור.</li><li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות אינטנסיבית, מונעת יובש ומגנה על העור מפני נזקי סביבה. היא משאירה את העור רך, גמיש ונעים למגע.</li><li><strong>תמצית זרעי טפרוסיה סגולה (Tephrosia Purpurea Seed Extract):</strong> רכיב חדשני המסייע להפחית את תגובת העור למתח (סטרס), מרגיע תחושת אי נוחות ותורם למראה עור מאוזן ורגוע יותר.</li></ul>\"","usageInstructions":"\"יש למרוח על עור נקי ולהשאיר למשך 10-15 דקות. את השאריות ניתן להסיר בעדינות, לעסות אל תוך העור עד לספיגה מלאה או להשאיר למשך הלילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":304,"ref":"2012","productName":"קרם עשיר ומרגיע","productName2":"anti-stress cream rich","line":"","notice":"\"קרם עשיר להרגעת אדמומיות וגירויים בעור רגיש. מועשר בתמצית לבונה, שמן אבוקדו וחמאת שיאה.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%A9%D7%99%D7%A8%20%D7%95%D7%9E%D7%A8%D7%92%D7%99%D7%A2","pics":"[]","description":"\"<p><strong>קרם עשיר ומרגיע</strong> – קרם טיפולי עשיר במיוחד, המיועד להרגעת עור רגיש, מגורה ואדמומי הסובל ממתח סביבתי. הפורמולה הייחודית פועלת להפחתת תחושת אי נוחות, חיזוק מחסום ההגנה הטבעי של העור והענקת מראה רגוע, נינוח ובריא.</p> <ul> <li><strong>הרגעה מיידית:</strong> מפחית באופן ניכר אדמומיות וגירויים בזכות רכיב ה-Neuromed ותמצית לבונה בעלת תכונות אנטי-דלקתיות.</li> <li><strong>הזנה עשירה ושיקום:</strong> תערובת שמנים איכותית הכוללת שמן אבוקדו, שמן קמליה ושמן שקדים, יחד עם חמאת שיאה, מזינה לעומק, מרככת ומסייעת בשיקום עור יבש, מחוספס וסדוק.</li> <li><strong>חיזוק והגנה:</strong> פועל לחיזוק עמידות העור בפני גורמים חיצוניים מזיקים, מונע התייבשות ומותיר את העור גמיש, חיוני ובעל מראה נינוח וקורן.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> ידועה בסגולותיה האנטי-דלקתיות, מסייעת בהרגעת גירויים, מפחיתה אדמומיות ומעניקה תחושת נוחות לעור.</li> <li><strong>שמן אבוקדו (Avocado Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות. מזין לעומק, מרכך ומסייע בשיקום עור יבש, מחוספס וסדוק, תוך חיזוק מחסום ההגנה הטבעי של העור.</li> <li><strong>שמן קמליה (Camellia Oil):</strong> נוגד חמצון עוצמתי המגן על העור מנזקי הסביבה. הוא מחליק את מרקם העור, מזין אותו בעדינות ומתאים במיוחד לעור רגיש.</li> <li><strong>חמאת שיאה (Shea Butter):</strong> מעניקה לחות אינטנסיבית, מונעת יובש ומסייעת בשיקום השכבה השומנית של העור (הליפידים), למראה עור גמיש, רך ובריא.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות עד לספיגה מלאה. יש להימנע ממגע באזור העיניים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":305,"ref":"2013","productName":"קרם עיניים עשיר ומרגיע","productName2":"anti-stress eye cream","line":"","notice":"\"קרם עיניים עשיר להרגעת אדמומיות וגירויים, המעניק לחות אינטנסיבית לעור רגיש ועדין.\"","size":"15 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%A2%D7%A9%D7%99%D7%A8%20%D7%95%D7%9E%D7%A8%D7%92%D7%99%D7%A2","pics":"[]","description":"\"<p><strong>קרם עיניים עשיר ומרגיע</strong> – טיפול אינטנסיבי ומרגיע לאזור העיניים העדין, המעניק לחות מרוכזת ומראה מאוזן ורך כמשי. הקרם פותח במיוחד עבור עור רגיש, הנוטה לגירויים וחשוף למתחים סביבתיים.</p> <ul> <li><strong>הפחתת אדמומיות וגירויים:</strong> מכיל תמצית לבונה המסייעת בהרגעת העור, הפחתת גירויים ומניעת דלקות.</li> <li><strong>טשטוש קמטוטי יובש וכהויות:</strong> מעניק לחות עשירה המפחיתה מראה של קמטוטי יובש ועיגולים כהים סביב העיניים.</li> <li><strong>חיזוק וריכוך העור:</strong> שמן גרעיני אפרסק מעניק לעור רכות, גמישות ומגע קטיפתי.</li> <li><strong>הרגעה עמוקה:</strong> רכיב ה-Neuromed מפחית מתח בעור ומעניק תחושת רוגע הנראית והמורגשת לאורך זמן.</li> </ul> <p>התוצאה היא אזור עיניים רגוע, חלק ובעל מראה חיוני ובריא יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> רכיב אנטי-דלקתי עוצמתי המרגיע את העור, מפחית אדמומיות וגירויים, ומסייע במניעת תגובות רגישות.</li> <li><strong>שמן גרעיני אפרסק (Prunus Persica Kernel Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, מעניק לחות עמוקה, מרכך את העור ומותיר אותו גמיש ובעל מגע קטיפתי.</li> <li><strong>תמצית זרעי Tephrosia Purpurea:</strong> רכיב חדשני המסייע בהפחתת סימני מתח בעור, מרגיע אותו ומעניק תחושת נוחות הנראית לעין.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור נקי סביב אזור העיניים, ולטפוח בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":308,"ref":"2014","productName":"קרם לטיפול בקופרוז","productName2":"couperose cream","line":"","notice":"\"קרם ייעודי להפחתת אדמומיות וקופרוז. מרגיע את העור, מחזק נימים ומעניק גוון אחיד.\"","size":"30 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%98%D7%99%D7%A4%D7%95%D7%9C%20%D7%91%D7%A7%D7%95%D7%A4%D7%A8%D7%95%D7%96","pics":"[]","description":"\"<p><strong>קרם לטיפול בקופרוז</strong> – קרם ייעודי להפחתת אדמומיות וקופרוז, המיועד לעור רגיש הנוטה לנימים מורחבים. הפורמולה המתקדמת מרגיעה את העור באופן מיידי, מחזקת את דפנות כלי הדם ומסייעת במניעת הופעת אדמומיות חדשה. הקרם פועל להרגעת תחושות לא נעימות בעור, משפר את הגמישות ומעניק לחות אינטנסיבית למראה עור חלק, רגוע ובעל גוון אחיד.</p> <ul> <li><strong>הפחתת אדמומיות וקופרוז:</strong> מכיל רכיבים פעילים המסייעים בחיזוק דפנות הנימים ומפחיתים באופן נראה לעין אדמומיות קיימת.</li> <li><strong>הרגעת העור:</strong> תמצית לבונה מרגיעה גירויים ומונעת דלקתיות, ומעניקה תחושת נוחות מיידית.</li> <li><strong>הזנה ושיקום:</strong> שילוב של שמן אבוקדו וחמאת שיאה מזין את העור לעומק, מגן עליו מפני יובש ומסייע בשיקום שכבת ההגנה הטבעית שלו.</li> <li><strong>גוון עור אחיד:</strong> בעל אפקט המנטרל את הגוון האדמדם ומעניק לעור מראה אחיד וקורן יותר.</li> </ul> <p>הקרם אינו מכיל פרבנים, שמנים מינרליים או חומרי צבע.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> רכיב אנטי-דלקתי עוצמתי המרגיע את העור באופן מיידי, מפחית גירויים ואדמומיות ומעניק תחושת נוחות.</li> <li><strong>שמן אבוקדו (Persea Gratissima Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, מזין לעומק עור יבש ומגורה, מרכך אותו ומסייע בשיקום מחסום ההגנה הטבעי של העור.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות אינטנסיבית, מונעת יובש ומגנה על העור מפני נזקי סביבה. תורמת לגמישות העור ומותירה אותו רך ונעים למגע.</li> <li><strong>Neuromed:</strong> רכיב חדשני המסייע בהפחתת \"\"סטרס\"\" בעור, מרגיע אותו באופן נראה לעין ומפחית משמעותית אדמומיות ורגישות.</li> </ul>\"","usageInstructions":"\"בבוקר ובערב, יש למרוח שכבה דקה באופן מקומי על עור נקי ולעסות בעדינות עד לספיגה מלאה. מעל, יש להניח קרם יום או לילה מתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":309,"ref":"2020","productName":"קרם הגנה SPF 30","productName2":"sun protection add-on ","line":"","notice":"\"הגנה גבוהה ורחבה מפני קרני UVA/UVB. נספג במהירות, אינו שומני ומונע הזדקנות מוקדמת של העור.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%94%D7%92%D7%A0%D7%94%20SPF%2030","pics":"[]","description":"\"<p><strong>קרם הגנה SPF 30</strong> – הגנה מתקדמת וקלילה מפני קרני השמש המזיקות, המתאימה לכל סוגי העור. הקרם מספק הגנה רחבת טווח (UVA/UVB) ומונע נזקים סביבתיים והזדקנות מוקדמת של העור הנגרמים מחשיפה לשמש, זיהום אוויר ורדיקלים חופשיים.</p> <ul> <li><strong>הגנה רחבת טווח:</strong> מסנני קרינה יעילים מגנים מפני קרני UVA הגורמות להזדקנות העור ומפני קרני UVB הגורמות לכוויות.</li> <li><strong>מרקם קליל ולא שומני:</strong> נספג במהירות בעור, אינו מותיר תחושה דביקה או מראה לבן, ומהווה בסיס אידיאלי לאיפור.</li> <li><strong>מניעת הזדקנות מוקדמת:</strong> מסייע במניעת הופעת קמטים, קמטוטים וכתמי פיגמנטציה הנגרמים כתוצאה מחשיפה לשמש.</li> <li><strong>שימוש גמיש:</strong> ניתן למרוח אותו מתחת או מעל לקרם הלחות היומי שלך, להתאמה מושלמת לשגרת הטיפוח.</li> </ul> <p>הוראות שימוש: יש למרוח בנדיבות על עור הפנים והצוואר כ-30 דקות לפני החשיפה לשמש. מומלץ לחדש את המריחה כל שעתיים, ובמיוחד לאחר הזעה, שחייה או ניגוב הפנים במגבת, כדי לשמור על רמת הגנה אופטימלית.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>מסנני קרינה UVA/UVB:</strong> שילוב של מסנני קרינה כימיים ופיזיקליים מתקדמים המעניקים הגנה רחבת טווח מפני קרני השמש המזיקות. הם מונעים כוויות שמש (UVB) ונזקים ארוכי טווח כמו הזדקנות מוקדמת וכתמי פיגמנטציה (UVA).</li><li><strong>Arginine (ארגינין):</strong> חומצת אמינו חיונית הפועלת כנוגד חמצון עוצמתי. היא מסייעת בהגנה על העור מפני נזקי רדיקלים חופשיים, תומכת בייצור קולגן, משפרת את גמישות העור ומספקת לחות.</li><li><strong>Tocopherol (ויטמין E):</strong> נוגד חמצון מסיס בשמן המגן על תאי העור מנזקי הסביבה וקרינת UV. הוא מסייע בחיזוק מחסום ההגנה הטבעי של העור, שומר על הלחות ומרגיע גירויים.</li></ul>\"","usageInstructions":"יש למרוח בנדיבות על עור הפנים והצוואר כ-30 דקות לפני החשיפה לשמש. ניתן למרוח מתחת או מעל לקרם הלחות היומי. יש לחדש את המריחה כל שעתיים כדי לשמור על הגנה רציפה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":326,"ref":"2023","productName":"אופטימייזר קולגן להגנה יומית","productName2":"day protector dermal collagen optimizer","line":"","notice":"סרום קולגן להפחתת קמטים ושיפור גמישות העור. מתאים גם לעור רגיש ובעייתי.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%95%D7%A4%D7%98%D7%99%D7%9E%D7%99%D7%99%D7%96%D7%A8%20%D7%A7%D7%95%D7%9C%D7%92%D7%9F%20%D7%9C%D7%94%D7%92%D7%A0%D7%94%20%D7%99%D7%95%D7%9E%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>אופטימייזר קולגן להגנה יומית</strong> – סרום לחות עוצמתי המסייע בהפחתת קמטים ושיפור ניכר בגמישות העור. הודות לרכיבים הפעילים והיעילים שבו, הוא מתאים במיוחד גם לעור רגיש, בעייתי ונוטה לפגמים.</p> <ul> <li><strong>הפחתת קמטים ומיצוק:</strong> קולגן וחומצה היאלורונית פועלים יחד להעלאת רמת הלחות, שיפור האלסטיות ומילוי קמטוטים מבפנים, למראה עור חלק ומוצק יותר.</li> <li><strong>הרגעה ושיקום:</strong> אלוורה ודי-פנתנול מרגיעים את העור, מפחיתים אדמומיות ודלקתיות, ומעודדים את תהליכי ההתחדשות הטבעיים של התאים.</li> <li><strong>הגנה ואנרגיה:</strong> ויטמין E מגן מפני נזקי רדיקלים חופשיים ומאריך את חיי התא, בעוד שדי-פנתנול ממריץ את חילוף החומרים בתאי העור ומעניק להם אנרגיה חיונית.</li> </ul> <p>התוצאה היא עור חלק, גמיש, רגוע ובעל מראה צעיר ורענן יותר. הפורמולה הייחודית נספגת במהירות ומעניקה תחושת נוחות מיידית.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>קולגן (Collagen):</strong> חלבון חיוני המהווה את התשתית של רקמות החיבור בעור. הוא מסייע בהעלאת רמת הלחות, שיפור הגמישות והאלסטיות, ותורם למראה עור חלק ומלא יותר.</li><li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> בעלת יכולת יוצאת דופן לספוח ולאגור לחות, ובכך \"\"ממלאת\"\" את העור מבפנים. היא מעניקה נפח, מחליקה קמטוטים ומותירה את העור רווי וגמיש.</li><li><strong>אלוורה (Aloe Vera):</strong> צמח מרפא עשיר בוויטמינים, מינרלים ואנזימים. ידוע בסגולותיו להרגעת העור, הפחתת אדמומיות ודלקתיות, ועידוד תהליכי התחדשות טבעיים.</li><li><strong>די-פנתנול (D-Panthenol):</strong> פרו-ויטמין B5 החודר לעומק העור, מעלה את רמת הלחות, תומך בתהליכי הריפוי וההתחדשות של התאים ומעניק לעור חיוניות ואנרגיה.</li></ul>\"","usageInstructions":"\"לאחר ניקוי העור, יש למרוח את הסרום על הפנים והצוואר ולעסות בעדינות עד לספיגה. בהתאם לסוג העור, מומלץ להשלים את הפעולה עם קרם יום או קרם 24 שעות מתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":327,"ref":"2025","productName":"ג'ל מרענן לעור","productName2":"dermal refresh gel","line":"","notice":"\"פילינג עדין לחידוש העור, מתאים גם לעור רגיש. מועשר בחומצות פירות ואנזימים לטיהור ושיפור מרקם העור.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%9E%D7%A8%D7%A2%D7%A0%D7%9F%20%D7%9C%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>ג'ל מרענן לעור</strong> – פילינג עדין המבוסס על חומצות פירות ואנזימים, המיועד לחידוש מראה העור, טיהור נקבוביות ושיפור המרקם. בזכות הרכבו הייחודי, הוא מתאים לכל סוגי העור, כולל עור רגיש ובעייתי.</p> <ul> <li><strong>חידוש וריענון:</strong> מסיר בעדינות תאי עור מתים ומאיץ את תהליך התחדשות התאים לקבלת מראה עור חלק ורענן.</li> <li><strong>טיהור עמוק:</strong> מנקה נקבוביות סתומות ומסייע במניעת פגמים, למראה עור נקי ואחיד יותר.</li> <li><strong>הרגעה ולחות:</strong> מועשר בתמצית ערבה, חומצה היאלורונית וסרמידים, המרגיעים את העור, מחזקים את מחסום ההגנה הטבעי שלו ומעניקים לחות עשירה.</li> </ul> <p>הג'ל פועל לשיפור מראה העור, הפחתת סימני גיל ראשונים וקבלת גוון עור אחיד וקורן. התוצאה היא עור חלק, רך ובעל מראה בריא יותר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>חומצות אלפא הידרוקסיות (AHA):</strong> חומצות פרי טבעיות המסייעות להסיר בעדינות תאי עור מתים, מאיצות את קצב התחדשות העור ותורמות למראה עור חלק, בעל גוון אחיד וקורן.</li><li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב לחות עוצמתי הסופח מים עד פי 1,000 ממשקלו. מעניק לחות אינטנסיבית, ממלא קמטוטים עדינים ומעניק לעור מראה גמיש, רך וחיוני.</li><li><strong>תמצית ערבה (Willow Bark Extract):</strong> ידועה בתכונותיה האנטי-דלקתיות והמרגיעות. מסייעת בטיהור הנקבוביות, הפחתת אדמומיות ואיזון העור, מה שהופך אותה לאידיאלית גם לעור רגיש ובעייתי.</li><li><strong>סרמידים (Ceramides):</strong> ליפידים (שומנים) חיוניים המהווים חלק ממחסום ההגנה הטבעי של העור. הם מחזקים את המחסום העורי, מונעים בריחת לחות ומגנים על העור מפני מזיקים סביבתיים.</li></ul>\"","usageInstructions":"\"יש למרוח על עור נקי ולהמתין 15 דקות. לאחר מכן, יש לשטוף היטב במים קרירים ולהמשיך בשגרת הטיפוח הרגילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":307,"ref":"2117","productName":"פלואיד נגד אדמומיות","productName2":"redness relief fluid","line":"","notice":"\"פלואיד טיפולי להרגעת אדמומיות וגירויים בעור רגיש, מועשר בתמצית לבונה להגנה ואיזון.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%9C%D7%95%D7%90%D7%99%D7%93%20%D7%A0%D7%92%D7%93%20%D7%90%D7%93%D7%9E%D7%95%D7%9E%D7%99%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>פלואיד נגד אדמומיות</strong> – טיפול אינטנסיבי להרגעה מיידית של עור רגיש, מגורה הסובל מאדמומיות ותסמיני סטרס. הפורמולה הייחודית פועלת במהירות להפחתת גירויים, מגינה על העור מפני נזקי סביבה ומעניקה לו מראה רגוע, מאוזן ובריא.</p> <ul> <li><strong>הרגעה מהירה:</strong> מפחית באופן ניכר אדמומיות וגירויים ומעניק תחושת נוחות מיידית לעור.</li> <li><strong>הגנה וחיזוק:</strong> מועשר בתמצית לבונה המגנה על העור מפני גירויים חיצוניים ומחזקת את מחסום ההגנה הטבעי שלו.</li> <li><strong>איזון ולחות:</strong> מכיל שמן זרעי אמרנט ושמן שקדים השומרים על לחות העור, מונעים יובש ומסייעים בשיקום עור יבש ומגורה.</li> </ul> <p>הפלואיד מתאים במיוחד לעור רגיש במיוחד, הסובל מתגובתיות יתר ומאדמומיות. ניתן להשתמש בו בבוקר ו/או בערב, לבד או מתחת לקרם היום או הלילה שלך, לקבלת תוצאה מיטבית ומראה עור נינוח וקורן.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית לבונה (Boswellia Serrata Gum):</strong> רכיב אנטי-דלקתי עוצמתי המרגיע את העור באופן מיידי, מפחית אדמומיות וגירויים ומסייע בחיזוק מחסום ההגנה הטבעי של העור.</li> <li><strong>שמן זרעי אמרנט (Amaranthus Caudatus Seed Extract):</strong> עשיר בליפידים חיוניים הדומים לאלו של העור, שמן זה מסייע בשיקום עור יבש ומגורה, משפר את גמישותו ומעניק לו לחות עמוקה.</li> <li><strong>שמן שקדים (Sweet Almond Oil):</strong> מעניק לחות עשירה, מרכך את העור ומגן עליו מפני יובש. הוא נספג בקלות ומותיר את העור בתחושה חלקה ונעימה.</li> <li><strong>תמצית זרעי טפרוסיה סגולה (Tephrosia Purpurea Seed Extract):</strong> רכיב חדשני המסייע בהפחתת תסמיני סטרס בעור, מרגיע אותו ומעניק לו מראה נינוח, אחיד וקורן.</li> </ul> <p></p>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות. לפי הצורך, ניתן להניח מעל קרם יום או לילה מתאים, או להשתמש במוצר בפני עצמו.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":342,"ref":"2280","productName":"רפידות מחייה לעיניים","productName2":"eye lift pads","line":"","notice":"\"רפידות מרעננות להפחתת נפיחות וכהויות באזור העיניים, מועשרות בתאי גזע של תפוח וחומצה היאלורונית.\"","size":"10x2 pads","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A8%D7%A4%D7%99%D7%93%D7%95%D7%AA%20%D7%9E%D7%97%D7%99%D7%99%D7%94%20%D7%9C%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>רפידות מחייה לעיניים</strong> – טיפול מהיר ויעיל להחייאת אזור העיניים העדין. הרפידות, הספוגות בתרכיז עשיר, נצמדות לעור כמו עור שני ומספקות באופן מיידי שילוב עוצמתי של רכיבים פעילים. הפתרון המושלם למראה עייף, נפיחות וכהויות מתחת לעיניים.</p> <ul> <li><strong>הפחתת נפיחות וכהויות:</strong> תמצית מיקרו-אצות ממריצה את העור ומסייעת בהפחתת מראה של עיגולים כהים ונפיחות.</li> <li><strong>החלקה ומילוי קמטוטים:</strong> תאי גזע של תפוח בשילוב חומצה היאלורונית מעניקים לחות אינטנסיבית, ממצקים את העור ומסייעים בהחלקת קמטוטי יובש.</li> <li><strong>רעננות מיידית:</strong> מעניקות תחושת קירור ורעננות תוך דקות ספורות, למראה ערני וחיוני יותר.</li> </ul> <p>התוצאה היא אזור עיניים חלק, מואר ורענן יותר, עם מראה צעיר ונינוח. כל מארז מכיל 10 זוגות רפידות לשימוש חד פעמי.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תאי גזע מתפוח (Malus Domestica Fruit Cell Culture Extract):</strong> רכיב אנטי-אייג'ינג חדשני המסייע בהגנה על תאי העור, מעודד את התחדשותם, תורם למיצוק העור ומסייע בהפחתת מראה קמטים וקמטוטים.</li> <li><strong>תמצית מיקרו-אצות (Chlorella Vulgaris):</strong> ממריצה את מיקרו-הסירקולציה בעור, מסייעת בהפחתת נפיחות ועיגולים כהים סביב העיניים ומעניקה הגנה נוגדת חמצון מפני נזקי סביבה.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> מעניקה לחות עוצמתית ומיידית, מסייעת ב\"\"מילוי\"\" קמטוטי יובש ומעניקה לעור מראה חלק, גמיש ורענן יותר.</li> <li><strong>פנתנול (Panthenol):</strong> פרו-ויטמין B5, ידוע ביכולתו להרגיע את העור, לשפר את גמישותו ולתמוך במחסום ההגנה הטבעי של העור.</li> </ul>\"","usageInstructions":"\"יש להפריד את הרפידות מהעטיפה ולהניח אותן עם הצד החלק על עור נקי מתחת לעיניים. לאחר 10–15 דקות, יש להסיר את הרפידות בעדינות. לסיום, ניתן למרוח ג'ל או קרם עיניים לפי הצורך.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":311,"ref":"2322","productName":"פלואיד לקטי מאט 24 שעות","productName2":"pore minimizer fluid","line":"","notice":"פלואיד קליל למראה מאט לעור שמן. מצמצם נקבוביות ומאזן את העור בזכות תמצית תלתן אדום.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%9C%D7%95%D7%90%D7%99%D7%93%20%D7%9C%D7%A7%D7%98%D7%99%20%D7%9E%D7%90%D7%98%2024%20%D7%A9%D7%A2%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>פלואיד לקטי מאט 24 שעות</strong> – פלואיד קליל במיוחד המעניק גימור מאט לעור שמן ובעייתי. הפורמולה המתקדמת פועלת לאיזון ייצור הסבום, צמצום נקבוביות פעורות ומניעת פגמים, תוך שמירה על לחות אופטימלית לאורך כל היום.</p> <ul> <li><strong>מראה מאט לאורך זמן:</strong> סופח עודפי שומן ומעניק לעור מראה חלק, נקי מברק ומאט למשך שעות ארוכות.</li> <li><strong>צמצום נקבוביות ואיזון העור:</strong> תמצית תלתן אדום מסייעת בכיווץ נקבוביות נראות לעין, בעוד תמצית קינמון מווסתת את הפרשת הסבום ומונעת התפתחות חיידקים.</li> <li><strong>טיפול בפגמים ומניעתם:</strong> חומצה סליצילית פועלת להמסת תאים מתים, מונעת סתימת נקבוביות ומסייעת בטיפול ומניעה של פצעונים וקומדונים (ראשים שחורים).</li> <li><strong>מיצוק וגמישות:</strong> קומפלקס פפטידים מחלב תומך בתקשורת הבין-תאית, משפר את מוצקות העור וגמישותו ותורם למראה עור צעיר וחלק יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית תלתן אדום (Trifolium Pratense (Clover) Flower Extract):</strong> ידועה ביכולתה לצמצם נקבוביות פעורות באופן נראה לעין. היא פועלת לכיווץ הנקבוביות ולוויסות ייצור הסבום (השומן הטבעי של העור), ובכך תורמת למראה עור אחיד וחלק יותר.</li> <li><strong>תמצית קינמון (Cinnamomum Zeylanicum Bark Extract):</strong> מסייעת באיזון הפרשת השומן בעור ובעלת אפקט אנטי-בקטריאלי, המונע התפתחות פגמים ומסייע לשמירה על עור נקי ובריא.</li> <li><strong>קומפלקס פפטידים מחלב (Lactis Proteinum / Whey Protein):</strong> תומך בתקשורת הבין-תאית, משפר את מוצקות העור וגמישותו, ומסייע בהחלקת קמטוטים למראה עור צעיר ורענן.</li> <li><strong>חומצה סליצילית (Salicylic Acid):</strong> חומצה מקבוצת בטא-הידרוקסי (BHA) בעלת תכונות אנטי-דלקתיות. היא מסייעת בהמסת תאים מתים, מונעת סתימת נקבוביות ומטפלת ביעילות בפצעונים ובקומדונים (ראשים שחורים).</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ובערב שכבה דקה על עור פנים נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":310,"ref":"2323","productName":"קרם לחות 24 שעות בגימור מאט","productName2":"pore minimizer cream","line":"","notice":"\"קרם לחות ל-24 שעות המעניק גימור מאט, מצמצם נקבוביות ומאזן את העור. מועשר בתמצית תלתן אדום.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%97%D7%95%D7%AA%2024%20%D7%A9%D7%A2%D7%95%D7%AA%20%D7%91%D7%92%D7%99%D7%9E%D7%95%D7%A8%20%D7%9E%D7%90%D7%98","pics":"[]","description":"\"<p><strong>קרם לחות 24 שעות בגימור מאט</strong> – קרם לחות מתקדם המעניק לעור מראה מאט, מסייע בצמצום נקבוביות פעורות ומאזן את ייצור הסבום. הפורמולה הייחודית פועלת לשיפור מרקם העור, מעניקה לחות אופטימלית ומשאירה את העור חלק, רענן ונטול ברק שומני לאורך כל היום. מתאים במיוחד לעור מעורב עד שמן.</p> <ul> <li><strong>צמצום נקבוביות:</strong> תמצית תלתן אדום פועלת לכיווץ הנקבוביות ומעניקה לעור מראה אחיד וחלק יותר תוך שבועיים.</li> <li><strong>איזון וגימור מאט:</strong> תמציות קינמון ודלעת מווסתות את הפרשת השומן (סבום), מונעות ברק ומעניקות גימור מאט טבעי.</li> <li><strong>מיצוק ואנטי-אייג'ינג:</strong> קומפלקס פפטידים מחלב תומך בתקשורת הבין-תאית, משפר את גמישות ומוצקות העור ומסייע בהחלקת קמטוטים.</li> <li><strong>לחות והרגעה:</strong> מעשיר את העור בלחות חיונית מבלי להכביד עליו, ומותיר תחושה נינוחה ורכה.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית תלתן אדום (Trifolium Pratense (Clover) Flower Extract):</strong> רכיב עוצמתי הפועל לצמצום מראה הנקבוביות, מסייע בוויסות ייצור הסבום ומעניק לעור מראה אחיד וחלק יותר.</li> <li><strong>תמצית קינמון (Cinnamomum Zeylanicum Bark Extract):</strong> ידועה בתכונותיה האנטי-בקטריאליות, מסייעת באיזון הפרשת השומן בעור, מונעת ברק שומני ושומרת על מראה עור נקי ורענן.</li> <li><strong>תמצית זרעי דלעת (Cucurbita Pepo (Pumpkin) Seed Extract):</strong> מעניקה גימור מאט טבעי, מספקת לחות חיונית לעור ותורמת למראה עור נקי וטהור.</li> <li><strong>קומפלקס פפטידים מחלב (Lactis Proteinum):</strong> תומך בשיפור מוצקות וגמישות העור, מסייע בהחלקת קמטוטים ותורם למראה עור צעיר וחיוני.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על עור פנים נקי, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":312,"ref":"2324","productName":"מסכה מכווצת ומטהרת","productName2":"clearing mask","line":"","notice":"מסכה לטיהור עמוק ואיזון השומניות לעור שמן ובעייתי. מועשרת בחימר לבן לספיחת עודפי סבום.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%94%20%D7%9E%D7%9B%D7%95%D7%95%D7%A6%D7%AA%20%D7%95%D7%9E%D7%98%D7%94%D7%A8%D7%AA","pics":"[]","description":"\"<p><strong>מסכה מכווצת ומטהרת</strong> – פתרון עוצמתי לטיפול אינטנסיבי בעור שמן, בעייתי או הנוטה לפצעונים. המסכה פועלת לטיהור עמוק של הנקבוביות, הרגעת אדמומיות ואיזון ייצור השומן למראה עור נקי, רגוע ומאט.</p> <ul> <li><strong>טיהור עמוק ומראה מאט:</strong> מועשרת בחימר לבן (Bentonite) הסופח ביעילות עודפי שומן ולכלוך מהנקבוביות, מותיר את העור נקי ומעניק לו גימור מאט לאורך זמן.</li> <li><strong>הרגעת העור:</strong> מכילה אלנטואין (Allantoin) המסייע בהפחתת גירויים ואדמומיות ומעודד את תהליכי ההתחדשות הטבעיים של העור.</li> <li><strong>איזון וקירור:</strong> רכיב ה-Zinc PCA מסייע בוויסות ייצור הסבום, בעוד תמציות מנטה מעניקות תחושת קירור מרעננת ומרגיעה באופן מיידי.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>חימר לבן (Bentonite):</strong> חימר טבעי בעל יכולת ספיחה גבוהה. הוא סופח ביעילות עודפי שומן (סבום) ולכלוך הנקווים בנקבוביות, מסייע בטיהור העור ומעניק לו מראה מאט ונטול ברק.</li> <li><strong>אלנטואין (Allantoin):</strong> רכיב הידוע בתכונותיו המרגיעות. הוא מסייע בהפחתת אדמומיות וגירויים, תומך בתהליכי התחדשות טבעיים של העור ומעניק תחושת נוחות.</li> <li><strong>Zinc PCA:</strong> רכיב יעיל במיוחד לאיזון עור שמן. הוא מסייע בוויסות הפרשת הסבום, מכווץ נקבוביות פעורות ופועל למניעת התפתחות פגמי עור.</li> </ul></p>\"","usageInstructions":"\"יש למרוח שכבה נדיבה על עור פנים נקי ולהמתין 15-20 דקות, תוך הימנעות מאזור העיניים. לאחר מכן, יש לשטוף היטב במים קרירים או פושרים ולהשלים את הפעולה עם מי פנים המותאמים לסוג העור.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":347,"ref":"2325","productName":"קרם לטיפול בפגמי עור","productName2":"blemish control","line":"","notice":"\"קרם טיפולי ממוקד לעור שמן ובעייתי, המפחית פצעונים ופגמי עור בזכות חומצה סליצילית.\"","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%98%D7%99%D7%A4%D7%95%D7%9C%20%D7%91%D7%A4%D7%92%D7%9E%D7%99%20%D7%A2%D7%95%D7%A8","pics":"[]","description":"\"<p><strong>קרם לטיפול בפגמי עור</strong> – קרם טיפולי מיוחד המיועד לטיפול ממוקד ואינטנסיבי בפצעונים, אדמומיות ופגמי עור. הפורמולה פועלת במהירות להרגעת דלקות, הפחתת חיידקים ושיפור מראה העור, במיוחד לעור שמן ובעייתי.</p> <ul> <li><strong>טיפול ממוקד:</strong> פועל באופן מקומי ויעיל על פצעונים ופגמים, מפחית דלקתיות ואדמומיות.</li> <li><strong>פעולה אנטי-בקטריאלית:</strong> מכיל רכיבים המסייעים בהפחתת כמות החיידקים על העור, ובכך מונעים התפתחות פצעונים חדשים.</li> <li><strong>איזון וגימור מאט:</strong> מסייע בוויסות הפרשת הסבום, מפחית ברק שומני ומעניק לעור מראה מאט ובריא.</li> <li><strong>לא קומדוגני:</strong> הפורמולה אינה סותמת נקבוביות ומתאימה במיוחד לעור הנוטה לאקנה ופגמים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>חומצה סליצילית (Salicylic Acid):</strong> רכיב הידוע ביכולתו לחדור לנקבוביות, להמיס שומן עודף ותאים מתים, ובכך למנוע סתימת נקבוביות והיווצרות פצעונים. פועל להפחתת דלקתיות ואדמומיות.</li> <li><strong>מזון מלכות (Royal Jelly):</strong> מסייע בוויסות ייצור הסבום (השומן הטבעי של העור), בעל תכונות אנטי-בקטריאליות חזקות המפחיתות חיידקים הגורמים לאקנה, ותורם למראה עור מאוזן ובריא.</li> <li><strong>שמן אגוזי לוז (Hazelnut Seed Oil):</strong> שמן קליל שאינו סותם נקבוביות, מסייע בכיווץ נקבוביות פעורות (אפקט עפיצות), מפחית ברק שומני ומעניק לחות והזנה לעור מבלי להכביד עליו.</li> <li><strong>ויטמין E (Tocopheryl Acetate):</strong> נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מנזקי רדיקלים חופשיים, תומך בתהליכי התחדשות התאים ומסייע בהרגעת העור.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב באופן מקומי על האזורים הבעייתיים ולעסות בעדינות עד לספיגה. ניתן למרוח גם נקודתית על פצעונים לאחר ניקוי הפנים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":252,"ref":"262","productName":"סרום דה-לוקס","productName2":"anti-aging serum","line":"","notice":"\"סרום יוקרתי לאפקט ליפטינג, החלקת קמטים ושיפור גמישות העור. מועשר בסנטלה אסיאטיקה רוורסה.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%93%D7%94-%D7%9C%D7%95%D7%A7%D7%A1","pics":"[]","description":"\"<p><strong>סרום דה-לוקס</strong> – תרכיז רכיבים פעילים חדשני ויוקרתי המעניק אפקט ליפטינג עוצמתי. הסרום פועל להחלקת קמטים, מיצוק העור והענקת מראה קורן וחיוני לעור בוגר הזקוק לחידוש וריענון.</p> <p>הפורמולה המתקדמת מבוססת על שילוב רכיבים ייחודי המעניק תוצאות נראות לעין ומסייע בשיקום העור:</p> <ul> <li><strong>אפקט ליפטינג ומיצוק:</strong> מגביר את ייצור סיבי הקולגן, משפר את גמישות העור ומעניק מראה מוצק ומורם.</li> <li><strong>החלקה והענקת לחות:</strong> מפחית את עומק הקמטים באופן משמעותי, מעשיר את העור בלחות אינטנסיבית ומותיר אותו רך, חלק ונעים למגע.</li> <li><strong>מראה קורן ואחיד:</strong> מסייע בהפחתת אדמומיות ורגישות, מרגיע את העור ומעניק לו מראה אחיד, זוהר ומלא חיוניות.</li> </ul> <p>מחקרים מדעיים שנערכו במכון עצמאי לאחר 28 ימי שימוש קבוע הראו הפחתה בעומק הקמטים ועלייה במיצוק ובגמישות העור.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>סנטלה אסיאטיקה רוורסה (Centella Asiatica Reversa):</strong> רכיב ביו-טכנולוגי חדשני המופק מצמח הסנטלה. ידוע ביכולתו לעודד ייצור קולגן, לשפר את גמישות העור, להרגיע אדמומיות ולסייע בשיקום רקמת החיבור.</li> <li><strong>תמצית זרעי טפרוסיה פורפורה (Tephrosia Purpurea Seed Extract):</strong> רכיב ייחודי המסייע בהפחתת מתח (סטרס) בעור. הוא מרגיע את העור באופן נראה לעין, מפחית אדמומיות ותורם למראה עור רגוע, אחיד ונינוח.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> מעניקה לחות אינטנסיבית ומיידית לעור. היא מסייעת \"\"למלא\"\" קמטוטים מבפנים, משפרת את מרקם העור ומותירה אותו רך, גמיש וחלק למגע.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור נקי, מתחת לקרם היום או הלילה המתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":271,"ref":"263","productName":"קרם דלוקס","productName2":"24h anti-aging cream","line":"","notice":"\"קרם יוקרתי הפועל נגד הזדקנות העור, מרגיע את שרירי הפנים ומעניק לחות אינטנסיבית.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%93%D7%9C%D7%95%D7%A7%D7%A1","pics":"[]","description":"\"<p><strong>קרם דלוקס</strong> – קרם יוקרתי לטיפול 24 שעות ביממה, המבוסס על טכנולוגיה חדשנית הפועלת נגד הזדקנות העור. הקרם מגן מפני רדיקלים חופשיים, מרגיע את שרירי ההבעה ומעניק לחות אינטנסיבית. אידיאלי לעור הזקוק לחידוש ומיצוק.</p> <ul> <li><strong>אפקט בוטוקס-לייק:</strong> מכיל תמצית קמומיל חופים המרפה את שרירי הפנים ומסייעת בהפחתה נראית לעין של קמטים וקמטוטים.</li> <li><strong>חידוש ומיצוק:</strong> רכיב ה-Centella Asiatica Reversa ממריץ את סינתזת הקולגן, משפר את גמישות העור ומחזק את רקמות החיבור.</li> <li><strong>הגנה ולחות:</strong> מעניק לחות עשירה, מחזק את מחסום ההגנה הטבעי של העור ומעודד התחדשות תאים במהלך הלילה, למראה רענן וקורן בבוקר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>Centella Asiatica Reversa:</strong> תמצית צמח הסנטלה, הידועה גם כ\"\"עשב הטיגריס\"\", ממריצה את ייצור סיבי הקולגן, משפרת את גמישות העור ומסייעת בחיזוק רקמות החיבור למראה מוצק ומתוח יותר.</li> <li><strong>תמצית קמומיל חופים (Tripleurospermum Maritimum Extract):</strong> רכיב חדשני בעל אפקט \"\"בוטוקס-לייק\"\" המסייע בהרפיית שרירי ההבעה בפנים, וכך תורם להפחתה נראית לעין של קמטים וקמטוטים.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות עשירה והזנה עמוקה, מרככת את העור, מחזקת את מחסום ההגנה הטבעי שלו ומסייעת בהרגעת גירויים.</li> <li><strong>Palmitoyl Tripeptide-38:</strong> פפטיד מתקדם הפועל למילוי קמטים מבפנים על ידי עידוד סינתזת קולגן וחומצה היאלורונית, ומעניק לעור מראה חלק ומלא יותר.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים נקי ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":283,"ref":"264","productName":"קרם יוקרה לקונטור העיניים והשפתיים","productName2":"anti-aging eye & lip cream ","line":"","notice":"קרם יוקרה לאפקט ליפטינג באזור העיניים והשפתיים. מפחית קמטים ונפיחות בזכות תמצית סנטלה אסיאטיקה.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%A7%D7%A8%D7%94%20%D7%9C%D7%A7%D7%95%D7%A0%D7%98%D7%95%D7%A8%20%D7%94%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%95%D7%94%D7%A9%D7%A4%D7%AA%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם יוקרה לקונטור העיניים והשפתיים</strong> – טיפול אינטנסיבי ויוקרתי עם אפקט ליפטינג, המיועד להפחתת קמטי הבעה וגיל באזורים העדינים של העיניים והשפתיים. הפורמולה פועלת ביעילות נגד נפיחות ומעניקה מראה מוצק וחיוני יותר.</p> <ul> <li><strong>אפקט ליפטינג:</strong> מגביר את מוצקות וגמישות העור למראה מורם ומתוח.</li> <li><strong>הפחתת קמטים:</strong> מטשטש באופן נראה לעין את עומק הקמטים סביב העיניים (קמטי צחוק) והשפתיים.</li> <li><strong>טיפול בנפיחות:</strong> תמצית סנטלה אסיאטיקה (Centella Asiatica) מסייעת בניקוז נוזלים, ממריצה את פעילות הלימפה ומפחיתה נפיחות מתחת לעיניים.</li> <li><strong>מרקם משופר:</strong> מעניק לעור מראה חלק, אחיד ורענן יותר.</li> </ul> <p>הקרם, נטול בושם, מכיל רכיבים דמויי בוטוקס המרגיעים את תווי הפנים ומסייעים להחלקת קמטוטים. התוצאה היא עור חיוני, מוצק וצעיר יותר למראה באזורים המועדים ביותר להזדקנות.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית סנטלה אסיאטיקה (Centella Asiatica):</strong> ידועה גם כ\"\"סיקה\"\", מעודדת ייצור קולגן, משפרת את גמישות העור ומסייעת בהפחתת נפיחות על ידי המרצת פעילות הלימפה.</li> <li><strong>תמצית קמומיל חופים (Tripleurospermum Maritimum Extract):</strong> רכיב דמוי בוטוקס המסייע להרגעת שרירי ההבעה, תורם להחלקת קמטוטים ומעניק מראה פנים רגוע ונינוח יותר.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> מעניקה לחות אינטנסיבית, מסייעת ב\"\"\"","usageInstructions":"\"יש למרוח בבוקר, בערב ולפי הצורך על האזור סביב העיניים והשפתיים. יש להספיג את הקרם בעדינות בתנועות טפיחה קלות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":265,"ref":"322","productName":"תחליב ניקוי מטהר","productName2":"clarifying cleansing clay mask","line":"","notice":"תחליב ניקוי אנטי-בקטריאלי לעור שמן ובעייתי. מטהר את הנקבוביות ומאזן את ייצור הסבום.","size":"250 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%AA%D7%97%D7%9C%D7%99%D7%91%20%D7%A0%D7%99%D7%A7%D7%95%D7%99%20%D7%9E%D7%98%D7%94%D7%A8","pics":"[]","description":"\"<p><strong>תחליב ניקוי מטהר</strong> – תחליב ניקוי אנטי-בקטריאלי המיועד במיוחד לעור שמן, מעורב ובעייתי. הפורמולה הייחודית מנקה את העור ביסודיות עד לעומק הנקבוביות, מסייעת באיזון ייצור הסבום ומונעת היווצרות פגמים ופצעונים חדשים, כל זאת מבלי לגרום לגירוי או יובש.</p> <ul> <li><strong>ניקוי עמוק:</strong> מטהר את הנקבוביות ביעילות ומסיר עודפי שומן, לכלוך ושאריות איפור.</li> <li><strong>איזון והרגעה:</strong> מכיל שמן אגוזי לוז המסייע בוויסות הפרשת הסבום, כיווץ נקבוביות והפחתת מראה מבריק.</li> <li><strong>טיפול בפגמים:</strong> מועשר בחומצה סליצילית הפועלת להמסת תאים מתים, מניעת סתימת נקבוביות וטיפול בדלקתיות ופצעונים קיימים.</li> <li><strong>שמירה על הלחות:</strong> מעניק לחות והזנה לעור, מותיר אותו רך, נקי ורענן לאחר כל שימוש.</li> </ul> <p>התוצאה היא עור נקי, מאוזן וחלק יותר, בעל מראה בריא ונטול ברק שומני.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>שמן אגוזי לוז (Corylus Avellana Seed Oil):</strong> רכיב טבעי הידוע ביכולתו לאזן את ייצור השומן בעור (סבום). הוא מסייע בכיווץ נקבוביות, מפחית מראה מבריק ומעניק לחות והזנה מבלי להכביד על העור.</li><li><strong>חומצה סליצילית (Salicylic Acid):</strong> חומצת בטא-הידרוקסית (BHA) הפועלת להמסת תאים מתים החוסמים את הנקבוביות. היא בעלת תכונות אנטי-דלקתיות המסייעות בטיפול בפצעונים קיימים ובמניעת היווצרות פגמים חדשים.</li></ul>\"","usageInstructions":"יש למרוח כמות קטנה על עור הפנים והצוואר בעזרת קצות האצבעות. להוסיף מעט מים ולעסות בתנועות סיבוביות במשך כ-2 דקות עד ליצירת תחליב. לשטוף היטב במים פושרים או להסיר באמצעות קומפרסים לחים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":340,"ref":"59630","productName":"מסכת לילה","productName2":"overnight mask tester","line":"","notice":"מסכת לילה עשירה לשיקום ומיצוק העור במהלך הלילה. מעניקה לחות ומראה רענן וקורן בבוקר.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%9C%D7%99%D7%9C%D7%94","pics":"[]","description":"\"<p><strong>מסכת לילה</strong> – מסכת קרם עשירה המעניקה לעור לחות אינטנסיבית ותומכת בתהליך השיקום הטבעי שלו במהלך הלילה. בבוקר, תווי הפנים נראים רגועים וחלקים יותר, והעור זוהר ברעננות מחודשת.</p> <ul> <li><strong>שיקום לילי:</strong> קומפלקס רכיבים ייחודי מסייע לתמוך במוצקות ובגמישות העור בזמן השינה.</li> <li><strong>החלקה והרגעה:</strong> מכילה רכיבים המסייעים בהרגעת העור ובהחלקת קמטוטי הבעה, למראה עור נינוח וצעיר יותר.</li> <li><strong>לחות וזוהר:</strong> מעשירה את העור בלחות חיונית ומעניקה לו מראה קורן ורענן עם היקיצה.</li> </ul> <p>המסכה פועלת בסנכרון עם המחזור הטבעי של העור, ממריצה את התחדשות התאים ומעניקה אפקט מרגיע. התוצאה היא עור חלק, מוצק וזוהר יותר בכל בוקר.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>OvernightEnhance MJ+C™:</strong> קומפלקס ייחודי המשלב תמצית מצמח \"\"פרח השעה ארבע\"\" עם קפאין. רכיב זה פועל בסנכרון עם מחזור השיקום הלילי הטבעי של העור, ממריץ את התחדשות התאים ומעניק אנרגיה וחיוניות למראה עור רענן בבוקר.</li> <li><strong>SyriCalm™:</strong> רכיב בוטני המסייע בהרגעת העור, מפחית אדמומיות ותחושת אי נוחות ותומך בחיזוק מחסום ההגנה הטבעי של העור.</li> <li><strong>Gatuline® Expression:</strong> תמצית המופקת מצמח האקמלה (Acmella oleracea), המכונה \"\"בוטוקס טבעי\"\". היא מסייעת להרפיית שרירי הפנים, להחלקת קמטי הבעה קיימים ולמניעת היווצרותם של קמטים חדשים, למראה עור חלק ומוצק יותר.</li> </ul>\"","usageInstructions":"\"בערב, לאחר ניקוי העור, יש למרוח שכבה נדיבה של המסכה על הפנים ולעסות בעדינות, תוך הימנעות מאזור העיניים והשפתיים. לאחר 10-15 דקות, יש להסיר את המסכה עם מים פושרים. טיפ: לעור יבש במיוחד, ניתן להשאיר את המסכה למשך כל הלילה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":274,"ref":"5964","productName":"קרם לחידוש תאים","productName2":"cell renewing cream -COTY 2023-","line":"","notice":"\"קרם אנטי-אייג'ינג לחידוש העור, מחזק את מחסום ההגנה ומעניק לחות אינטנסיבית. מועשר בסרמידים צמחיים.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%97%D7%99%D7%93%D7%95%D7%A9%20%D7%AA%D7%90%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>קרם לחידוש תאים</strong> – קרם אנטי-אייג'ינג מתקדם המחזק את מחסום ההגנה הטבעי של העור ומעניק לחות אינטנסיבית. הפורמולה הייחודית פועלת לחידוש תאי העור, שיפור הגמישות והפחתת מראה קמטים וקמטוטים, למראה עור חלק וצעיר יותר.</p> <ul> <li><strong>חיזוק והגנה:</strong> קומפלקס רכיבים פעיל עם סרמידים צמחיים ותמצית טחב מחזק את מחסום העור ומפעיל את מנגנוני ההגנה שלו.</li> <li><strong>חידוש ומיצוק:</strong> מעודד התחדשות של תאים פגומים, משפר את גמישות העור ומסייע בהפחתת מראה קמטים וקמטוטים.</li> <li><strong>לחות עשירה:</strong> מעניק לחות אינטנסיבית, מונע יובש ומותיר את העור בתחושה רכה וקטיפתית.</li> <li><strong>מרקם מעודן:</strong> נספג במהירות ומעניק לעור מראה אחיד, חלק ומעודן.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>סרמידים צמחיים (PhytoCeramides):</strong> מופקים ממקורות צמחיים, מחזקים את מחסום ההגנה הטבעי של העור, שומרים על הלחות, ומסייעים להעניק לעור מראה חלק, גמיש ומלא יותר.</li> <li><strong>תמצית טחב (MossCellTec™):</strong> רכיב חדשני המופק מטחב בטכנולוגיה מתקדמת. הוא משפר את חיוניות התאים ומחזק את עמידות העור בפני גורמי סטרס סביבתיים, ובכך מסייע במניעת הזדקנות מוקדמת.</li> <li><strong>סקאוולן (Squalane):</strong> רכיב לחות הזהה במבנהו לסבום הטבעי של העור. הוא מונע אובדן לחות, מרכך את העור ומעניק לו תחושה קטיפתית ונעימה למגע מבלי להשאיר תחושה שמנונית.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור פנים נקי, לאחר שימוש בסרום. עסי בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":292,"ref":"6153","productName":"מכשיר אולטרסאונד משולב","productName2":"ultrasonic skin perfector","line":"","notice":"מכשיר אולטרסאונד 2 ב-1 לניקוי עמוק והחדרת לחות. מאריך את תוצאות הטיפול המקצועי ומעניק מראה עור זוהר.","size":"piece","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%9B%D7%A9%D7%99%D7%A8%20%D7%90%D7%95%D7%9C%D7%98%D7%A8%D7%A1%D7%90%D7%95%D7%A0%D7%93%20%D7%9E%D7%A9%D7%95%D7%9C%D7%91","pics":"[]","description":"\"<p><strong>מכשיר אולטרסאונד משולב</strong> – מכשיר 2 ב-1 לטיפוח יופי אינטנסיבי בבית, המשלב שתי פונקציות עוצמתיות: ניקוי עמוק ויסודי של הנקבוביות והחדרה מוגברת של חומרים פעילים לעור. המכשיר מאריך את תוצאות הטיפול הקוסמטי המקצועי ומעניק לעור מראה יפהפה וזוהר יותר.</p> <ul> <li><strong>ניקוי עמוק:</strong> מסיר ביעילות לכלוך, שומן ושאריות איפור מעומק הנקבוביות.</li> <li><strong>החדרה משופרת:</strong> מגביר את ספיגת הסרומים והקרמים, וממקסם את יעילותם.</li> <li><strong>תוצאות מתמשכות:</strong> מסייע לשמר ולהאריך את אפקט הטיפול המקצועי במכון.</li> <li><strong>מראה זוהר:</strong> מעניק לעור מראה חיוני, בריא וקורן.</li> </ul> <p>התוצאה היא עור נקי, חלק ובעל מראה משופר, המאפשר לך ליהנות מעור פנים מושלם לאורך זמן.</p>\"","activeIngredients":"\"<p><strong>טכנולוגיה מרכזית:</strong></p> <ul> <li><strong>גלי אולטרסאונד (Ultrasound):</strong> המכשיר משתמש בגלי קול בתדר גבוה כדי ליצור רטט עדין על פני העור. טכנולוגיה זו מסייעת בניקוי עמוק של הנקבוביות על ידי הסרת תאים מתים, עודפי שומן ולכלוך, ובמקביל משפרת את חדירתם של חומרים פעילים ממוצרי הטיפוח לעומק העור, ובכך ממקסמת את יעילותם.</li> </ul>\"","usageInstructions":"\"לניקוי עמוק, יש להשתמש במכשיר על עור לח. להחדרת חומרים פעילים, יש למרוח סרום או קרם על העור ולהשתמש במכשיר כדי להחדיר אותם לעומק. יש לעקוב אחר ההוראות המצורפות למכשיר לשימוש מיטבי.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":264,"ref":"650","productName":"קרם יום ממריץ","productName2":"vitalizing day cream","line":"","notice":"\"מעניק לחות, ממצק את העור ומעניק מראה רענן וזוהר לאורך כל היום, בזכות תמצית קוויאר.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%9D%20%D7%9E%D7%9E%D7%A8%D7%99%D7%A5","pics":"[]","description":"\"<p><strong>קרם יום ממריץ</strong> – קרם יום עשיר בלחות, מינרלים ויסודות קורט המעניק לעורך מראה רענן, בריא וזוהר לאורך כל היום. הקרם מחזק את מערכת ההגנה הטבעית של העור, ממצק את קווי המתאר של הפנים ומעניק תחושה חיונית ורעננה.</p> <ul> <li><strong>מיצוק וחיזוק:</strong> תמצית קוויאר יוקרתית מעודדת ייצור קולגן, מאטה את תהליך הזדקנות העור ותומכת במנגנון התיקון הטבעי שלו.</li> <li><strong>לחות אינטנסיבית:</strong> מי ים עשירים במינרלים משפרים את רמת הלחות, מחזקים את מבנה העור ותורמים לוויסות מאזן המים.</li> <li><strong>הפחתת קמטוטים:</strong> תמצית פלנקטון ממריצה את חילוף החומרים בתאים ומגבירה את יכולת התיקון של העור, למראה עור מוצק, מהודק וחלק יותר.</li> </ul> <p>התוצאה היא עור חיוני, מוצק ובעל מראה משופר וזוהר, המוגן ורווי לחות למשך כל שעות היום.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב יוקרתי ועשיר בחומצות אמינו, ויטמינים ומינרלים. תמצית הקוויאר מעודדת את ייצור הקולגן, מסייעת במיצוק העור, מאטה את תהליך ההזדקנות ותומכת במנגנוני התיקון הטבעיים של התא.</li> <li><strong>מי ים (Maris Aqua):</strong> עשירים במינרלים ויסודות קורט החיוניים לעור. הם משפרים את רמת הלחות, מחזקים את מבנה העור ותורמים לוויסות מאזן המים הטבעי שלו למראה עור רווי וחיוני.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את חילוף החומרים בתאים ומגבירה את יכולת התיקון העצמית של העור. התוצאה היא עור מוצק, מהודק וחלק יותר, עם הפחתה נראית לעין של קמטוטים.</li> </ul> </p>\"","usageInstructions":"יש למרוח על עור פנים נקי.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":273,"ref":"651","productName":"קרם לילה מחייה","productName2":"vitalizing night cream","line":"","notice":"\"קרם לילה עשיר לתמיכה בתהליכי ההתחדשות של העור, מועשר בתמצית קוויאר למיצוק והפחתת קמטוטים.\"","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%99%D7%9C%D7%94%20%D7%9E%D7%97%D7%99%D7%99%D7%94","pics":"[]","description":"\"<p><strong>קרם לילה מחייה</strong> – קרם לילה עשיר ויוקרתי התומך בתהליכי ההתחדשות הטבעיים של העור בזמן השינה. הפורמולה המתקדמת פועלת למיצוק, החלקה והענקת מראה חיוני ורענן לעור בוגר.</p> <ul> <li><strong>תמצית קוויאר:</strong> מעודדת ייצור קולגן, מסייעת בהאטת תהליכי ההזדקנות של העור ותומכת במנגנוני התיקון הטבעיים שלו.</li> <li><strong>מי מעיינות ים:</strong> מעשירים את העור בלחות חיונית, מחזקים את מבנה העור ומשפרים את מאזן המים.</li> <li><strong>תמצית פלנקטון:</strong> ממריצה את חילוף החומרים בתאים, מגבירה את יכולת התיקון של העור ומסייעת בהפחתת מראה הקמטוטים.</li> </ul> <p>התוצאה היא עור מוצק, חלק ובעל מראה משופר וקורן יותר מדי בוקר. הקרם נספג במהירות ומותיר תחושה נינוחה וקטיפתית.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> עשירה בחומצות אמינו, ויטמינים ומינרלים החיוניים להתחדשות התאים. היא ממריצה את ייצור הקולגן, מסייעת בהאטת תהליכי הזדקנות העור ותומכת במנגנוני התיקון הטבעיים שלו.</li> <li><strong>מי מעיינות ים (Maris Aqua):</strong> מעשירים את העור בלחות אינטנסיבית, מחזקים את מבנה העור ומשפרים את מאזן המים בתאים למראה עור חיוני ורענן.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את חילוף החומרים בתאים, מגבירה את יכולת התיקון של העור ומסייעת בהפחתת מראה הקמטים והקמטוטים.</li> </ul>\"","usageInstructions":"יש למרוח בערב על עור פנים וצוואר נקיים ולעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":241,"ref":"652","productName":"קרם הגנה ל-24 שעות","productName2":"24h protection cream","line":"","notice":"קרם עשיר להגנה ולחות אינטנסיבית לעור יבש ורגיש. מועשר בתמצית קוויאר להאטת תהליכי הזדקנות.","size":"50 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%94%D7%92%D7%A0%D7%94%20%D7%9C-24%20%D7%A9%D7%A2%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>קרם הגנה ל-24 שעות</strong> – קרם עשיר המעניק הגנה ולחות אינטנסיבית למשך 24 שעות, אידיאלי לעור יבש, רגיש וזקוק להרגעה. הפורמולה הייחודית מפחיתה באופן ניכר תחושות מתח ואדמומיות, ומותירה את העור רגוע, גמיש ומוגן.</p> <ul> <li><strong>האטת תהליכי הזדקנות:</strong> מועשר בתמצית קוויאר הממריצה את ייצור הקולגן, תומכת בחידוש התאים ומסייעת להאט את הזדקנות העור.</li> <li><strong>לחות והרגעה לאורך זמן:</strong> חמאת קופואסו בעלת יכולת ספיחת לחות גבוהה, מרגיעה דלקתיות ומתאימה במיוחד לעור רגיש, תוך שהיא מספקת אפקט טיפוח מתמשך.</li> <li><strong>שיקום ורכות:</strong> מולקולות משי מעניקות תחושה נפלאה על העור, קושרות לחות ומסייעות בבנייה מחדש של מבנה העור למראה חיוני ומשופר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב יוקרתי העשיר בחומצות אמינו, ויטמינים ומינרלים. תמצית הקוויאר ממריצה את ייצור הקולגן הטבעי בעור, תומכת בחידוש התאים ומסייעת להאט את תהליכי ההזדקנות למראה עור מוצק וחיוני יותר.</li> <li><strong>חמאת קופואסו (Cupua?u Butter):</strong> חמאה טבעית בעלת יכולת יוצאת דופן לספוח לחות, מה שהופך אותה למרכיב לחות עוצמתי. היא מרגיעה אדמומיות ודלקתיות, אידיאלית לעור רגיש, ומספקת אפקט טיפוח והזנה מתמשך.</li> <li><strong>מולקולות משי (Silk Molecules):</strong> מעניקות תחושת רכות קטיפתית ומיידית על העור. הן קושרות לחות ביעילות, מונעות יובש ומסייעות בשיקום מבנה העור למראה חלק וגמיש.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים נקי. יש לעסות בעדינות עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":266,"ref":"653","productName":"סרום ליפטינג וזוהר","productName2":"lifting glow serum","line":"","notice":"\"סרום לחות למיצוק והרמת העור, מעניק מראה זוהר ומלא חיוניות בזכות תמצית קוויאר יוקרתית.\"","size":"30 ml dropper","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%9C%D7%99%D7%A4%D7%98%D7%99%D7%A0%D7%92%20%D7%95%D7%96%D7%95%D7%94%D7%A8","pics":"[]","description":"\"<p><strong>סרום ליפטינג וזוהר</strong> – סרום לחות עוצמתי המעניק אפקט מיצוק והרמה לעור, למראה זוהר, חיוני וקורן. הסרום ממצק את קווי המתאר של הפנים, מעניק לחות אינטנסיבית ומסייע בהאטת תהליכי ההזדקנות של העור.</p> <ul> <li><strong>מיצוק והרמה:</strong> תמצית קוויאר יוקרתית מעודדת את ייצור הקולגן הטבעי בעור, מסייעת למצק אותו ומעניקה אפקט ליפטינג נראה לעין.</li> <li><strong>לחות וזוהר:</strong> מי מעיינות ימיים עשירים במינרלים משפרים את רמת הלחות, מחזקים את מבנה העור ומעניקים לו מראה זוהר ובריא.</li> <li><strong>מרקם קטיפתי:</strong> נספג במהירות, מותיר את העור רך, גמיש ומוכן בצורה מושלמת לשלב הבא בשגרת הטיפוח.</li> </ul> <p>הוראות שימוש: יש למרוח כמות קטנה על עור פנים נקי בבוקר ובערב, ולאחר מכן להמשיך עם קרם לחות.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב יוקרתי ועשיר בחומצות אמינו, ויטמינים ומינרלים. תמצית הקוויאר מעודדת את ייצור הקולגן הטבעי בעור, מסייעת להאט את תהליכי ההזדקנות, תומכת במנגנוני התיקון של העור ומעניקה לו מראה מוצק וחיוני.</li> <li><strong>מי מעיינות ימיים (Maris Aqua):</strong> מים טהורים ועשירים במינרלים חיוניים כמו אבץ, סלניום ומגנזיום. הם מסייעים בשיפור רמת הלחות בעור, מחזקים את מחסום ההגנה הטבעי שלו ומעניקים תחושת רעננות ומראה זוהר.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> רכיב לחות עוצמתי בעל יכולת לספוח מים עד פי 1000 ממשקלו. הוא מעניק לחות אינטנסיבית, ממלא קמטוטים עדינים שנוצרו מיובש ומותיר את העור גמיש, רך וחלק למגע.</li> </ul>\"","usageInstructions":"\"יש למרוח כמות קטנה על עור פנים נקי. לאחר מכן, יש להמשיך עם קרם לחות מתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":267,"ref":"654","productName":"ג'ל לחיטוב אזור העיניים","productName2":"contouring eye gel","line":"","notice":"ג'ל ממצק ומעניק לחות אינטנסיבית לאזור העיניים. מועשר בתמצית קוויאר וחומצה היאלורונית.","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%9C%D7%97%D7%99%D7%98%D7%95%D7%91%20%D7%90%D7%96%D7%95%D7%A8%20%D7%94%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>ג'ל לחיטוב אזור העיניים</strong> – טיפול ממוקד המעניק לחות אינטנסיבית, ממצק ומחליק את העור העדין סביב העיניים. הפורמולה הייחודית במרקם ג'ל קליל נספגת במהירות ומעניקה מראה רענן, חיוני וערני יותר באופן מיידי.</p> <ul> <li><strong>הפחתת קמטוטי יובש:</strong> מעשיר את העור בלחות ומסייע בטשטוש ומילוי של קמטוטים עדינים הנגרמים מיובש.</li> <li><strong>מיצוק וחיטוב:</strong> תמצית קוויאר יוקרתית מעודדת את ייצור הקולגן הטבעי בעור, תורמת למיצוק העור ומסייעת בהאטת תהליכי ההזדקנות.</li> <li><strong>לחות והרגעה:</strong> חומצה היאלורונית ומי ים עשירים במינרלים פועלים יחד כדי לנעול לחות בעור, לחזק את מבנה העור ולהעניק תחושת רעננות ונינוחות.</li> <li><strong>מראה חיוני וקורן:</strong> הג'ל נלחם במראה עור עייף, מעניק חיוניות ומותיר את אזור העיניים חלק, גמיש וקורן יותר.</li> </ul> <p>התוצאה היא אזור עיניים מהודק, רווי בלחות ובעל מראה צעיר ורענן יותר. מתאים לכל סוגי העור.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב יוקרתי ועשיר בחומצות אמינו, ויטמינים ומינרלים. מעודד את ייצור הקולגן הטבעי בעור, מסייע להאטת תהליכי הזדקנות, תורם למיצוק העור ותומך במנגנוני התיקון של התאים למראה מהודק וחיוני.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> בעלת יכולת יוצאת דופן לספוח ולנעול לחות בעור. היא ממלאת קמטוטי יובש מבפנים, מעניקה נפח ומותירה את העור באזור העיניים חלק, גמיש ורווי בלחות לאורך זמן.</li> <li><strong>מי ים (Sea Water):</strong> עשירים במינרלים חיוניים המחזקים את מבנה העור ותורמים לאיזון הלחות הטבעי שלו. הם מעניקים תחושת רעננות מיידית ומסייעים בהרגעת העור העדין סביב העיניים.</li> </ul>\"","usageInstructions":"יש למרוח בעדינות באמצעות קצות האצבעות על אזור העיניים הנקי.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":272,"ref":"655","productName":"קרם עיניים עשיר","productName2":"rich eye cream","line":"","notice":"\"קרם עיניים עשיר להפחתת קמטוטים ומיצוק העור העדין סביב העיניים, מועשר בתמצית קוויאר.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%A2%D7%99%D7%A0%D7%99%D7%99%D7%9D%20%D7%A2%D7%A9%D7%99%D7%A8","pics":"[]","description":"\"<p><strong>קרם עיניים עשיר</strong> – טיפול עיניים עשיר ומזין במיוחד, המפחית באופן נראה לעין קמטוטים וקמטים. הקרם פועל למיצוק העור העדין סביב העיניים, מעניק לחות אינטנסיבית ותומך במנגנוני התיקון הטבעיים של העור למראה חלק, מוצק ורענן יותר.</p> <ul> <li><strong>הפחתת סימני הזדקנות:</strong> מועשר בתמצית קוויאר הממריצה את ייצור הקולגן, מאטה את תהליך הזדקנות העור ותומכת בשיקום התאים.</li> <li><strong>לחות וחיזוק:</strong> מכיל מי מעיין ימיים המשפרים את רמת הלחות, מחזקים את מבנה העור ומסייעים בוויסות מאזן המים.</li> <li><strong>מיצוק והחלקה:</strong> מעניק לעור תחושה מוצקה, גמישה וחלקה יותר, ומסייע בהשבת המראה החיוני לאזור העיניים.</li> <li><strong>שימוש רב-תכליתי:</strong> ניתן להשתמש בקרם גם כמסכה מזינה על ידי מריחת שכבה עבה יותר באזור העיניים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> עשירה בחומצות אמינו, ויטמינים ומינרלים החיוניים לעור. תמצית זו ממריצה את ייצור הקולגן, מסייעת במיצוק העור, מאטה את תהליך ההזדקנות ותומכת במנגנוני התיקון הטבעיים של התאים.</li> <li><strong>מי מעיין ימיים (Sea Water):</strong> מים טהורים ועשירים במינרלים המחזקים את מבנה העור. הם מעניקים לחות אינטנסיבית, משפרים את יכולת העור לאגור לחות ותורמים למראה עור חיוני ורענן.</li> <li><strong>שמן חוחובה (Jojoba Seed Oil):</strong> שמן מזין הדומה במבנה שלו לסבום הטבעי של העור, מה שמאפשר לו להיספג בקלות. הוא מעניק לחות עמוקה, מרכך את העור ומסייע בהגנה מפני יובש ונזקי סביבה.</li> </ul> </p>\"","usageInstructions":"יש למרוח על אזור העיניים הנקי. ניתן להשתמש במוצר גם כמסכה על ידי מריחת שכבה עבה יותר.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":269,"ref":"657","productName":"קרם יום מינרלי עם גוון בהיר","productName2":"mineral tinted day cream light","line":"","notice":"קרם יום אנטי-אייג'ינג עם גוון עדין לכיסוי אחיד. מועשר בתמצית קוויאר להאטת תהליכי הזדקנות העור.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%9D%20%D7%9E%D7%99%D7%A0%D7%A8%D7%9C%D7%99%20%D7%A2%D7%9D%20%D7%92%D7%95%D7%95%D7%9F%20%D7%91%D7%94%D7%99%D7%A8","pics":"[]","description":"\"<p><strong>קרם יום מינרלי עם גוון בהיר</strong> – קרם יום אנטי-אייג'ינג עם גוון עדין המעניק כיסוי בינוני ומראה אחיד לעור הפנים. הפורמולה הייחודית מועשרת בתמצית קוויאר יוקרתית, המסייעת להאט את תהליכי הזדקנות העור, לעודד ייצור קולגן ולתמוך במנגנוני התיקון הטבעיים של העור.</p> <ul> <li><strong>האטת הזדקנות העור:</strong> תמצית קוויאר, חומר גלם ביו-חיוני, מסייעת בבניית תאים חדשים וממריצה את ייצור הקולגן למראה עור מוצק וצעיר יותר.</li> <li><strong>לחות וחיזוק:</strong> תמצית פלנקטון משפרת את רמת הלחות בעור, מחזקת את מבנה העור ותורמת לוויסות מאזן המים.</li> <li><strong>הגנה נוגדת חמצון:</strong> ויטמין C פועל כאנטי-אוקסידנט רב עוצמה, המגן על העור מפני נזקי רדיקלים חופשיים וסביבה.</li> <li><strong>כיסוי וגוון אחיד:</strong> מעניק גוון עדין וטבעי המטשטש פגמים ויוצר מראה עור חלק ואחיד באופן מיידי.</li> </ul> <p>הקרם מתאים לכל סוגי העור ומעניק פתרון מושלם המשלב טיפוח אנטי-אייג'ינג מתקדם עם איפור עדין לשימוש יומיומי.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> רכיב ביו-חיוני יוקרתי המסייע בבניית תאים חדשים, ממריץ את ייצור הקולגן ובכך מאט את תהליכי הזדקנות העור ותומך במנגנוני התיקון הטבעיים שלו.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> משפרת את רמת הלחות, מחזקת את מבנה העור ותורמת לוויסות מאזן המים, למראה עור חיוני ורענן.</li> <li><strong>ויטמין C:</strong> נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים וגורמים סביבתיים, מסייע בהבהרת העור ומעניק לו מראה זוהר.</li> </ul>\"","usageInstructions":"\"יש למרוח על עור פנים נקי, כמו קרם יום. במידת הצורך, ניתן להניח מתחתיו את קרם cr?me de jour vitalisante.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":270,"ref":"658","productName":"קרם יום מינרלי עם גוון","productName2":"mineral tinted day cream medium","line":"","notice":"קרם יום אנטי-אייג'ינג עם גוון עדין לכיסוי פגמים. מועשר בתמצית קוויאר למיצוק העור והאטת הזדקנותו.","size":"50 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%9D%20%D7%9E%D7%99%D7%A0%D7%A8%D7%9C%D7%99%20%D7%A2%D7%9D%20%D7%92%D7%95%D7%95%D7%9F","pics":"[]","description":"\"<p><strong>קרם יום מינרלי עם גוון</strong> – קרם יום אנטי-אייג'ינג עם גוון עדין, המעניק כיסוי בינוני ומראה אחיד לעור הפנים. הפורמולה הייחודית מסייעת לטשטש פגמים ואי-אחידות בגוון העור, תוך שהיא מעניקה לחות והגנה מפני תהליכי הזדקנות מוקדמים.</p> <ul> <li><strong>מיצוק והאטת הזדקנות:</strong> מועשר בתמצית קוויאר יוקרתית המעודדת ייצור קולגן, מסייעת להאטת תהליך ההזדקנות של העור ותומכת במנגנוני התיקון הטבעיים שלו.</li> <li><strong>לחות מוגברת:</strong> מכיל מי מעיינות ים המשפרים את רמת הלחות בעור, מחזקים את מבנה העור ותורמים למראה חיוני ורענן.</li> <li><strong>הגנה נוגדת חמצון:</strong> ויטמין C פועל כנוגד חמצון רב עוצמה, המגן על העור מפני נזקי רדיקלים חופשיים וסביבה.</li> </ul> <p>התוצאה היא עור חלק, בעל גוון אחיד וזוהר, המוגן ומוזן לאורך כל היום. מתאים לכל סוגי העור.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>תמצית קוויאר (Caviar Extract): רכיב יוקרתי ועשיר בחומרי הזנה, המעודד את ייצור הקולגן בעור. תמצית הקוויאר מסייעת במיצוק העור, האטת תהליכי הזדקנות ותמיכה במנגנוני התיקון הטבעיים של התאים.</li> <li>מי מעיינות ים (Sea Spring Water): מעשירים את העור בלחות חיונית, מחזקים את מבנה העור ותורמים למראה רענן וקורן.</li> <li>ויטמין C: נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים וגורמים סביבתיים, מסייע בהבהרת גוון העור ותורם למראה בריא וזוהר.</li> </ul> </p>\"","usageInstructions":"\"יש למרוח על פנים נקיות כמו קרם יום. לפי הצורך, ניתן להשתמש בקרם לחות או סרום מתחת לקרם הגוון.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":253,"ref":"659","productName":"סרום קולגן","productName2":"collagen serum","line":"","notice":"\"סרום אנטי-אייג'ינג למיצוק העור, הפחתת קמטים ושיפור הגמישות, מועשר בקולגן ימי ותמצית קוויאר.\"","size":"30 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A1%D7%A8%D7%95%D7%9D%20%D7%A7%D7%95%D7%9C%D7%92%D7%9F","pics":"[]","description":"\"<p><strong>סרום קולגן</strong> – סרום אנטי-אייג'ינג עוצמתי המסייע למצק את העור, להפחית קמטים וקמטוטים ולמנוע הזדקנות מוקדמת. הפורמולה פועלת נגד אובדן גמישות ומעניקה לעור לחות אופטימלית, למראה עור צעיר, מוצק ומלא חיוניות.</p> <ul> <li><strong>מיצוק וגמישות:</strong> מועשר בקולגן ימי הממלא את העור מבפנים, מסייע בהפחתת מראה הקמטים ומשפר את גמישות העור.</li> <li><strong>הזנה עשירה:</strong> תמצית קוויאר, העשירה בחלבונים, פפטידים וחומצות אמינו חיוניות, תומכת בבניית התאים, מעודדת ייצור קולגן ומאטה את תהליך ההזדקנות.</li> <li><strong>לחות וחיוניות:</strong> מי ים עשירים במינרלים משפרים את מאזן הלחות בעור, מעניקים לו חיוניות ומראה קורן.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית קוויאר (Caviar Extract):</strong> עשירה בחלבונים, פפטידים וחומצות אמינו חיוניות. רכיבים אלו תומכים בבניית התאים, מעודדים ייצור קולגן ומאטים את תהליך הזדקנות העור.</li> <li><strong>קולגן ימי (Marine Collagen):</strong> חודר לעומק העור ומסייע \"\"למלא\"\" אותו מבפנים. פעולה זו מפחיתה את מראה הקמטים, משפרת את גמישות העור ומעניקה לו מראה מוצק יותר.</li> <li><strong>מי ים (Sea Water):</strong> מקור טבעי ועשיר ליסודות קורט ומינרלים. מי הים משפרים את מאזן הלחות הטבעי של העור, מעניקים לו חיוניות ומראה קורן ובריא.</li> <li><strong>חומצה היאלורונית (Sodium Hyaluronate):</strong> רכיב לחות עוצמתי הסופח מים ושומר על רמת לחות אופטימלית בעור, למראה עור\"","usageInstructions":"\"יש למרוח כמות קטנה בגודל אפונה על עור פנים נקי. במידת הצורך, ניתן להשלים את הפעולה עם קרם טיפוח מתאים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":346,"ref":"73505","productName":"פילינג משי לפנים","productName2":"keep young serum","line":"","notice":"פילינג עדין לניקוי יסודי והסרת תאים מתים. מועשר באבקת במבוק וחמאת שיאה למראה עור רענן ורך כמשי.","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A4%D7%99%D7%9C%D7%99%D7%A0%D7%92%20%D7%9E%D7%A9%D7%99%20%D7%9C%D7%A4%D7%A0%D7%99%D7%9D","pics":"[]","description":"\"<p><strong>פילינג משי לפנים</strong> – פילינג עדין לניקוי יסודי של הנקבוביות, הסרת תאים מתים וחידוש העור. מתאים לכל סוגי העור, ומעניק תחושה רכה וקטיפתית מיד לאחר השימוש.</p> <p>הפורמולה הייחודית מבוססת על אבקת במבוק טבעית, הידועה ביכולתה לבצע פילינג יעיל ועשירה במינרלים וחומצה צורנית המזינים את העור. שילוב של חמאת שיאה ושמנים יוקרתיים כמו שמן חוחובה ושמן שקדים מתוקים, מגן על העור מפני יובש, מעניק לחות אינטנסיבית ומשאיר אותו חלק וגמיש. ויטמין E וחומצה לקטית תורמים לחידוש התאים, שיפור זרימת הדם והגנה מפני רדיקלים חופשיים, תוך שמירה על מעטה ההגנה הטבעי של העור.</p> <ul> <li>מסיר בעדינות תאים מתים ומנקה את הנקבוביות לעומק.</li> <li>מזין את העור בלחות ומגן עליו מפני יובש.</li> <li>מעודד התחדשות תאים ומעניק מראה עור רענן, חלק וזוהר.</li> <li>מכין את העור לספיגה מיטבית של מוצרי הטיפוח הבאים.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>אבקת במבוק (Bambusa Arundinacea Stem Powder):</strong> רכיב פילינג טבעי ועדין, עשיר במינרלים וחומצה צורנית (סיליקה). מסייע בהסרת תאים מתים, ניקוי עמוק של הנקבוביות והזנת העור.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מעניקה לחות עשירה, מזינה את העור ומגנה עליו מפני יובש. ידועה בתכונותיה המרגיעות והמשקמות, ומותירה את העור רך וגמיש.</li> <li><strong>ויטמין E (Tocopherol):</strong> נוגד חמצון (אנטי-אוקסידנט) עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בתהליכי התחדשות התאים ומסייע בשמירה על מראה עור בריא וצעיר.</li> <li><strong>חומצה לקטית (Lactic Acid):</strong> חומצת אלפא הידרוקסית (AHA) עדינה המסייעת בחידוש העור, שיפור המרקם ושמירה על רמת החומציות המאוזנת של העור (pH).</li> </ul>\"","usageInstructions":"יש להניח כמות קטנה על עור פנים לח או על כפות ידיים לחות. לעסות בעדינות על הפנים ולשטוף היטב במים.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":324,"ref":"7378","productName":"מסכת פפטידים עוצמתית","productName2":"dermal peptide power mask","line":"","notice":"\"מסכת פליס למיצוק, הפחתת קמטוטים וחידוש העור. מועשרת בפפטידים ותמצית פלנקטון.\"","size":"10 x sachet","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%A1%D7%9B%D7%AA%20%D7%A4%D7%A4%D7%98%D7%99%D7%93%D7%99%D7%9D%20%D7%A2%D7%95%D7%A6%D7%9E%D7%AA%D7%99%D7%AA","pics":"[]","description":"\"<p><strong>מסכת פפטידים עוצמתית</strong> – מסכת פליס חדשנית המעניקה לעור זריקת אנרגיה וחידוש מיידי. הפתרון המושלם לעור הזקוק למיצוק, חיוניות והפחתת סימני גיל ועייפות.</p> <p>המסכה מועשרת ב\"\"מולקולות התעוררות\"\" המופקות מתמצית פלנקטון, המעוררות את מנגנוני ההתחדשות הטבעיים של העור ומסייעות לו להתמודד עם נזקי סביבה. שילוב עוצמתי של פפטידים פועל לשיפור מבנה העור, מיצוקו והחלקת קמטים וקמטוטים באופן נראה לעין. התוצאה היא עור מחודש, גמיש, רווי בלחות וקורן חיוניות.</p> <ul> <li>מעוררת את תהליכי ההתחדשות של העור.</li> <li>ממצקת את העור ומפחיתה באופן ניכר קמטים וקמטוטים.</li> <li>מגנה מפני נזקי סביבה ומאזנת את רמת הלחות.</li> <li>מעניקה מראה עור חיוני, רענן ומלא ברק.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית פלנקטון (Artemia Extract):</strong> מכונה גם \"\"מולקולת ההתעוררות\"\", מעוררת את מנגנוני התיקון וההתחדשות הטבעיים של העור, ממריצה את חילוף החומרים בתאים ומסייעת בהגנה מפני נזקי סביבה.</li> <li><strong>פפטידים (Hexapeptide-3, Hexapeptide-9):</strong> רכיבי אנטי-אייג'ינג עוצמתיים הפועלים למיצוק העור, שיפור גמישותו והפחתה נראית לעין של קמטים וקמטוטים.</li> <li><strong>פנתנול (Panthenol):</strong> פרו-ויטמין B5, חודר לשכבות העור העמוקות, מעלה את רמת הלחות, מרגיע גירויים ותומך בתהליכי ריפוי והתחדשות של העור.</li> </ul>\"","usageInstructions":"\"יש להוציא את מסכת הפליס מהאריזה, לפרוש אותה ולהניח על עור פנים נקי. הצמידי את המסכה היטב לעור, המתיני 10-15 דקות ולאחר מכן הסירי אותה בעדינות כלפי מעלה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":282,"ref":"7421","productName":"קרם יוקרתי","productName2":"precious cream tester prof. size","line":"","notice":"\"קרם אנטי-אייג'ינג יוקרתי למיצוק העור והפחתת קמטים. מועשר במערכת DamasCell’Luxe הייחודית למראה עור חיוני, זוהר וצעיר יותר.\"","size":"50 ml dispenser","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%99%D7%95%D7%A7%D7%A8%D7%AA%D7%99","pics":"[]","description":"\"<p><strong>קרם יוקרתי</strong> – טיפוח אנטי-אייג'ינג עוצמתי ויוקרתי ל-24 שעות, המעניק אפקט כולל למיצוק העור, הפחתת קמטים ועידון מרקם העור. הקרם מבוסס על מערכת DamasCell’Luxe הבלעדית, הפועלת להאטת תהליך הזדקנות התאים ומעניקה לעור מראה חיוני, זוהר וצעיר יותר.</p> <ul> <li><strong>מיצוק קווי המתאר:</strong> מסייע בחיזוק ומיצוק קווי המתאר של הפנים למראה מורם ומהודק.</li> <li><strong>הפחתת קמטים:</strong> ממריץ את ייצור הקולגן ומסייע בהחלקת קמטים וקמטוטים קיימים.</li> <li><strong>חיוניות וזוהר:</strong> ויטמין E ומי ורדים מעניקים לחות, מרגיעים ומגנים על העור מפני נזקי רדיקלים חופשיים, ומותירים אותו גמיש, קורן ובעל מראה בריא.</li> </ul> <p>התוצאה היא עור חלק, מוצק ואלסטי יותר, בעל מראה צעיר ורענן. מתאים לשימוש בוקר וערב על עור פנים וצוואר נקיים.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>מערכת DamasCell’Luxe:</strong> פטנט בלעדי המבוסס על תאי גזע של ורד דמשק. המערכת פועלת להאטת תהליך הזדקנות התאים, ממריצה את ייצור הקולגן ומסייעת במיצוק העור והפחתת קמטים.</li> <li><strong>ויטמין E:</strong> נוגד חמצון עוצמתי המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים ומסייע בשמירה על לחות וגמישות העור.</li> <li><strong>מי ורדים (Rosa Damascena Extract):</strong> ידועים בתכונות המרגיעות והמאזנות שלהם. מי הוורדים מעניקים לחות, מרעננים את העור ומסייעים בהענקת מראה חיוני וקורן.</li> </ul>\"","usageInstructions":"יש למרוח בבוקר ו/או בערב על עור פנים וצוואר נקיים. יש לעסות את הקרם בעדינות אל תוך העור עד לספיגה מלאה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":336,"ref":"831","productName":"ג'ל רחצה מרענן","productName2":"refreshing shower gel","line":"","notice":"\"ג'ל רחצה מרענן לניקוי עדין יומיומי. מועשר בתמציות אצות להענקת לחות, אנרגיה וחיוניות לעור.\"","size":"200 ml tube","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%92'%D7%9C%20%D7%A8%D7%97%D7%A6%D7%94%20%D7%9E%D7%A8%D7%A2%D7%A0%D7%9F","pics":"[]","description":"\"<p><strong>ג'ל רחצה מרענן</strong> – חווית ניקוי יומיומית המעניקה לעור אנרגיה מחודשת וחיוניות. ג'ל הרחצה מנקה בעדינות את העור מבלי לייבש אותו, מותיר אותו רך, נעים למגע ועם תחושת רעננות מתמשכת. הפורמולה הייחודית מבוססת על תמציות אצות מן הים, הידועות ביכולתן להעשיר את העור בלחות עמוקה ולשפר את גמישותו.</p> <ul> <li><strong>לחות אינטנסיבית:</strong> מועשר בתמצית אצה חומה ומיקרו-אצה (Pheohydrane G) הקושרת לחות לעור ומונעת התייבשות.</li> <li><strong>חיזוק וגמישות:</strong> מכיל תמצית אצה אדומה (Hydranov) המעודדת ייצור טבעי של חומצה היאלורונית, לשימור מאזן הלחות ולמראה עור מוצק יותר.</li> <li><strong>הגנה ורעננות:</strong> מחזק את מחסום ההגנה הטבעי של העור ומעניק תחושת אנרגיה ורעננות שנשארת לאורך זמן.</li> </ul> <p>התוצאה היא עור נקי, רווי בלחות, חיוני ובעל מראה בריא וקורן. מתאים לכל סוגי העור לשימוש יומיומי.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>תמצית אצה חומה ומיקרו-אצה (Pheohydrane G): קומפלקס ייחודי הקושר לחות לעור באופן אינטנסיבי, מונע התייבשות ומחזק את מחסום ההגנה הטבעי של העור.</li> <li>תמצית אצה אדומה (Hydranov): מעודדת את ייצור החומצה ההיאלורונית הטבעית בעור, משפרת את מאזן הלחות ומעניקה לעור גמישות וחיוניות.</li> <li>פנתנול (Panthenol): ידוע גם כפרו-ויטמין B5, מרגיע את העור, מסייע בשיקום ושימור הלחות ומעניק תחושת רכות ונוחות.</li> </ul></p>\"","usageInstructions":"\"יש לעסות כמות קטנה על עור רטוב עד להקצפה עדינה, ולאחר מכן לשטוף היטב במים. מתאים לשימוש יומיומי להענקת תחושת רעננות וחיוניות.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":352,"ref":"833","productName":"קרם מוס לגוף","productName2":"body cream mousse","line":"","notice":"מוס גוף קליל להענקת לחות ארוכת טווח. מועשר בשמן גרעיני אפרסק ותה לבן להזנה אינטנסיבית.","size":"200 ml","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9E%D7%95%D7%A1%20%D7%9C%D7%92%D7%95%D7%A3","pics":"[]","description":"\"<p><strong>קרם מוס לגוף</strong> – מוס גוף קליל ונעים למגע המעניק לחות עשירה ומתמשכת לעור הגוף. הפורמולה הייחודית נספגת במהירות, אינה מותירה תחושה שומנית ומעניקה תחושת רעננות וגמישות מיידית. מתאים לכל סוגי העור, לשימוש יומיומי לאחר מקלחת או אמבטיה.</p> <ul> <li>מעניק לחות אינטנסיבית וארוכת טווח למניעת יובש.</li> <li>מועשר בשמן גרעיני אפרסק ותמצית תה לבן להזנה עמוקה, הגנה מפני רדיקלים חופשיים וחיזוק מחסום ההגנה הטבעי של העור.</li> <li>מרקם מוס אוורירי הנספג בקלות ומותיר את העור רך, חלק ובעל ניחוח עדין.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>שמן גרעיני אפרסק (Prunus Persica Kernel Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, מעניק לחות עמוקה, מרכך את העור ומסייע בשיפור גמישותו. תכונותיו נוגדות החמצון מגינות על העור מפני נזקי רדיקלים חופשיים.</li> <li><strong>תה לבן (Camellia Sinensis Leaf Extract):</strong> נוגד חמצון עוצמתי המגן על העור מנזקים סביבתיים, מסייע בהרגעת העור, מפחית אדמומיות ותורם למראה עור בריא וקורן.</li> <li><strong>חמאת שיאה (Butyrospermum Parkii Butter):</strong> מזינה את העור בלחות אינטנסיבית, מסייעת בשיקום מחסום ההגנה הטבעי של העור ומותירה אותו רך, חלק ונעים למגע.</li> </ul>\"","usageInstructions":"יש למרוח על עור הגוף לאחר מקלחת או אמבטיה.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":338,"ref":"895","productName":"שמן לעיצוב הגוף","productName2":"blemish control prof. size","line":"","notice":"שמן גוף לשיפור גמישות העור ומניעת סימני מתיחה. מבוסס על תמצית זרעי רימונים.","size":"100 ml jar","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A9%D7%9E%D7%9F%20%D7%9C%D7%A2%D7%99%D7%A6%D7%95%D7%91%20%D7%94%D7%92%D7%95%D7%A3","pics":"[]","description":"\"<p><strong>שמן לעיצוב הגוף</strong> – שמן טיפולי עשיר ברכיבים צמחיים מרוכזים, המסייע בשיפור גמישות העור, מניעת סימני מתיחה ועידון מראה הצלוליט. הפורמולה הייחודית נספגת במהירות, אינה שמנונית ומותירה את העור רך, חלק ומוצק יותר.</p> <ul> <li><strong>שיפור גמישות ומיצוק:</strong> תערובת שמנים יוקרתית פועלת לחיזוק העור ומניעת רפיון.</li> <li><strong>מניעת סימני מתיחה:</strong> מסייע בשמירה על גמישות העור באזורים מועדים כמו הבטן, הירכיים והישבן, במיוחד בתקופות של שינויי משקל.</li> <li><strong>הפחתת צלוליט:</strong> קומפלקס זרעי רימונים מסייע בפירוק שומנים, ניקוז רעלים והפחתת המראה הגבשושי של \"\"עור תפוז\"\".</li> <li><strong>הזנה והרגעה:</strong> שמנים כמו אבוקדו, גדילן מצוי ואמרנט מזינים לעומק, מרגיעים עור יבש ומגורה ומגנים עליו מפני נזקי סביבה.</li> </ul> <p>התוצאה היא עור גמיש, חלק ובעל מראה מהודק ובריא יותר. מתאים לכל סוגי העור, ובמיוחד לעור הזקוק למיצוק, גמישות וטיפול בסימני מתיחה וצלוליט.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>קומפלקס זרעי רימונים (Punica Granatum Seed Oil):</strong> רכיב עוצמתי המסייע בפירוק שומנים, ניקוז רעלים ועידון מראה הצלוליט. פועל כנוגד חמצון חזק המפחית את מראה \"\"עור התפוז\"\" ומעניק לעור מראה חלק ומהודק יותר.</li> <li><strong>שמן אבוקדו (Persea Gratissima Oil):</strong> עשיר בוויטמינים וחומצות שומן חיוניות, שמן האבוקדו מזין לעומק, מרגיע עור יבש ומגורה ומסייע בשיקום מחסום ההגנה הטבעי של העור.</li> <li><strong>שמן גדילן מצוי (Silybum Marianum Seed Oil):</strong> ידוע בסגולותיו לחידוש העור. הוא מגן מפני נזקי סביבה כמו שמש ורוח, ואידיאלי לטיפוח עור יבש, בוגר וחסר חיוניות.</li> <li><strong>שמן זרעי אמרנט (Amaranthus Caudatus Seed Extract):</strong> שמן יוקרתי המכיל ליפידים הזהים לאלו המצויים בעור באופן טבעי. הוא מעולה לשיקום עור יבש ופגוע, משפר את גמישותו ומעניק לו רכות קטיפתית.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ו/או בערב על העור ולעסות בעדינות. באזורים בעייתיים כמו הבטן, יש להשתמש בכמות נדיבה יותר ולעסות למשך זמן ארוך יותר. השמן אינו שומני ואינו מיועד לעיסוי קלאסי.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":287,"ref":"950","productName":"או דה פרפיום אינקרניישן מס' 11","productName2":"natural spray","line":"","notice":"\"ניחוח אלגנטי וחושני לאישה, המשלב תווים פירותיים, פרחוניים ועציים ליצירת ניחוח רב-שכבתית ומלאת ניגודים.\"","size":"50 ml bottle","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%90%D7%95%20%D7%93%D7%94%20%D7%A4%D7%A8%D7%A4%D7%99%D7%95%D7%9D%20%D7%90%D7%99%D7%A0%D7%A7%D7%A8%D7%A0%D7%99%D7%99%D7%A9%D7%9F%20%D7%9E%D7%A1'%2011","pics":"[]","description":"\"<p><strong>או דה פרפיום אינקרניישן מס' 11</strong> – ניחוח אלגנטי, מסתורי ומרגש לאישה המחפשת ביטוי ייחודי. הבושם משלב באופן מפתיע ארומות פירותיות עם תווים פרחוניים נשיים ואלמנטים עציים חמים, ויוצר חוויה חושית רב-שכבתית ומלאת ניגודים מרתקים.</p> <ul> <li><strong>תווי פתיחה:</strong> לימון ושזיף מעניקים רעננות פירותית וממריצה.</li> <li><strong>תווי לב:</strong> ורד ויסמין יוצרים לב פרחוני, נשי ורומנטי.</li> <li><strong>תווי בסיס:</strong> מאסק, וניל, ארז וסנדלווד משלימים את הניחוח עם חמימות עוטפת ועומק חושני שנשאר לאורך זמן.</li> </ul> <p>התוצאה היא בושם בלתי צפוי, מושלם לאישה המעזה להיות שונה, ומותיר שובל של אלגנטיות וסקרנות בכל מקום אליו היא הולכת.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>פנתנול (Panthenol):</strong> ידוע גם כפרו-ויטמין B5, מעניק לחות לעור, מסייע בהרגעתו ומשפר את גמישותו.</li> <li><strong>תמציות הדרים ופירות:</strong> שילוב של לימון ושזיף מעניק פתיחה רעננה, ממריצה ומתוקה לניחוח.</li> <li><strong>תמציות פרחים:</strong> ורד ויסמין יוצרים לב פרחוני עשיר, המעניק לבושם אופי נשי, רומנטי ואלגנטי.</li> <li><strong>תמציות עץ ווניל:</strong> ארז, סנדלווד ווניל יוצרים בסיס חם, עוטף וחושני, המעניק עומק ועמידות לניחוח על העור.</li> </ul>\"","usageInstructions":"התיזי את הבושם על נקודות הדופק כמו הצוואר ופרקי הידיים ממרחק של כ-20 ס״מ. המתיני מספר שניות לייבוש ותיהני מניחוח שנשאר לאורך זמן.","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":248,"ref":"sku001","productName":"מארז מתנה לגבר","productName2":"","line":"","notice":"\"מארז טיפוח לגבר להענקת לחות אינטנסיבית ורעננות מתמשכת, מועשר בתמצית רמבוטן וחומצה היאלורונית.\"","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9E%D7%90%D7%A8%D7%96%20%D7%9E%D7%AA%D7%A0%D7%94%20%D7%9C%D7%92%D7%91%D7%A8","pics":"[]","description":"\"<p><strong>מארז מתנה לגבר</strong> – סט טיפוח מושלם המעניק לעור הפנים והגוף לחות אינטנסיבית, רעננות מתמשכת ומראה חיוני. המארז מכיל שני מוצרים חיוניים לשגרת הטיפוח של כל גבר, המבוססים על רכיבים עוצמתיים כמו תמצית רמבוטן, חומצה היאלורונית ואלוורה.</p> <p>המארז כולל:</p> <ul> <li><strong>ג'ל רחצה ממריץ 3 ב-1:</strong> ג'ל מרענן לניקוי עדין ויסודי של הפנים, הגוף והשיער, מבלי לייבש את העור. מותיר ניחוח גברי של ברגמוט, פלפל, לבנדר ופצ'ולי לתחושת רעננות לאורך זמן.</li> <li><strong>תחליב לחות ממריץ:</strong> פלואיד קליל שפותח במיוחד לעור גבר יבש. נספג במהירות, מעניק לחות עשירה ומותיר את העור רך, גמיש ומלא חיוניות.</li> </ul> <p>השילוב המושלם לטיפוח יומיומי פשוט ויעיל, המעניק לעור הגנה, לחות והרגעה.</p>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li><strong>תמצית רמבוטן (Rambutan Extract):</strong> פרי-על אקזוטי העשיר בנוגדי חמצון. מעניק לחות אינטנסיבית, מגן על העור מפני נזקי הסביבה ומסייע בשמירה על מראה עור חיוני ורענן.</li><li><strong>חומצה היאלורונית (Hyaluronic Acid):</strong> רכיב עוצמתי הסופח לחות לעור ושומר עליה לאורך זמן. מסייע בהחלקת מראה העור, משפר את גמישותו ומעניק תחושה נינוחה ומלאת לחות.</li><li><strong>אלוורה (Aloe Vera):</strong> ידועה בסגולות ההרגעה והריפוי שלה. מסייעת בהפחתת גירויים ואדמומיות, מזינה את העור בלחות ותומכת בתהליכי ההתחדשות הטבעיים שלו.</li><li><strong>פנתנול (D-Panthenol):</strong> פרו-ויטמין B5 התומך בתהליך התחדשות העור, מחזק את מחסום ההגנה הטבעי שלו ומעניק תחושת רוגע ונוחות לעור מגורה.</li></ul>\"","usageInstructions":"\"ג'ל רחצה: יש לעסות על פנים, גוף ושיער רטובים ולאחר מכן לשטוף היטב. תחליב לחות: יש למרוח על עור פנים נקי בבוקר ובערב, או לפי הצורך.\"","highlights":"[]","created_at":"2025-09-02 15:08:28"},{"id":279,"ref":"sku002","productName":"ערכת היכרות","productName2":"","line":"","notice":"\"התנסות ראשונית מושלמת עם סדרת האנטי-אייג'ינג שלנו, המבוססת על חומצה היאלורונית ללחות אינטנסיבית.\"","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A2%D7%A8%D7%9B%D7%AA%20%D7%94%D7%99%D7%9B%D7%A8%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>ערכת היכרות</strong> – הדרך המושלמת להתנסות בסדרת האנטי-אייג'ינג המתקדמת שלנו, המבוססת על חומצה היאלורונית להענקת לחות אינטנסיבית ומראה עור צעיר ורענן. הערכה כוללת ארבעה מוצרים בגודל מיוחד המאפשרים לך לחוות שגרת טיפוח מלאה ולהתרשם מהתוצאות.</p> <ul> <li><strong>ג'ל ניקוי אנטי-אייג'ינג:</strong> מנקה בעדינות, מעניק לחות מיידית ומכין את העור לספיגה מיטבית של מוצרי הטיפוח.</li> <li><strong>סרום חומצה היאלורונית:</strong> סרום מרוכז המשלב חומצה היאלורונית במשקלים מולקולריים שונים ללחות עמוקה, מילוי קמטוטים והחלקת העור.</li> <li><strong>קרם חומצה היאלורונית:</strong> קרם לחות ל-24 שעות המעודד את ייצור החומצה ההיאלורונית הטבעית בעור, למראה עור גמיש, מלא נפח וזוהר. אידיאלי כבסיס לאיפור.</li> <li><strong>קרם עיניים חומצה היאלורונית:</strong> מטפל באזור העיניים העדין, מפחית מראה קמטוטים, מעניק לחות מתמשכת ומסייע למראה ערני וחלק יותר.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li>חומצה היאלורונית (Sodium Hyaluronate): רכיב לחות עוצמתי המצוי באופן טבעי בעור. סופחת מים עד פי 1000 ממשקלה, מעניקה לחות אינטנסיבית, ממלאת קמטוטים ומעניקה לעור מראה גמיש, חלק ומלא נפח.</li> <li>גליצרין (Glycerin): חומר לחות יעיל (הומקטנט) המושך מים מהסביבה אל שכבות העור העליונות. מסייע לשמור על מאזן הלחות הטבעי של העור, מונע יובש ומותיר תחושה רכה ונעימה.</li> <li>ויטמין E (Tocopherol): נוגד חמצון (אנטי-אוקסידנט) חיוני המגן על העור מפני נזקי רדיקלים חופשיים וזיהום סביבתי, הגורמים להזדקנות מוקדמת של העור. מסייע בהזנה ובשמירה על מראה עור בריא וקורן.</li> <li>פנתנול (Panthenol): פרו-ויטמין B5, ידוע ביכולות ההרגעה והריפוי שלו. הוא משפר את גמישות העור, מחזק את מחסום ההגנה הטבעי שלו ומסייע בהפחתת אדמומיות וגירויים.</li> </ul>\"","usageInstructions":"\"ג'ל ניקוי: יש לעסות כמות קטנה על עור פנים יבש באמצעות ידיים לחות עד ליצירת תחליב, ולשטוף היטב במים. סרום, קרם פנים וקרם עיניים: יש למרוח בוקר וערב על עור נקי. את קרם העיניים יש להספיג בטפיחות עדינות סביב אזור העיניים.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":335,"ref":"sku003","productName":"קרם לצוואר ולמחשוף","productName2":"","line":"","notice":"\"קרם ממצק לצוואר ולמחשוף, מחליק קמטוטים ומעניק מראה צעיר ורענן בזכות תמצית שורש איריס.\"","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%A7%D7%A8%D7%9D%20%D7%9C%D7%A6%D7%95%D7%95%D7%90%D7%A8%20%D7%95%D7%9C%D7%9E%D7%97%D7%A9%D7%95%D7%A3","pics":"[]","description":"\"<p><strong>קרם לצוואר ולמחשוף</strong> – טיפול ממוקד להחלקת העור העדין בצוואר ובמחשוף. קרם עשיר ברכיבים פעילים הפועל למיצוק העור, טשטוש קמטוטים והענקת מראה צעיר ורענן. המרקם הקטיפתי נספג במהירות, אינו שמנוני ומתאים במיוחד לעור רגיש.</p> <ul> <li><strong>מיצוק וגמישות:</strong> תמצית שורש איריס ותמצית פלנקטון פועלות יחד לחיזוק מבנה העור, הגברת הגמישות והפחתה נראית לעין של קמטים וקמטוטים.</li> <li><strong>לחות והזנה עמוקה:</strong> חמאת קופואסו, ויטמין E ופנתנול מעניקים לחות אינטנסיבית, מרגיעים את העור ומגנים עליו מפני נזקי הסביבה ורדיקלים חופשיים.</li> <li><strong>שיקום וחידוש:</strong> שמן נר הלילה ושמן חוחובה מזינים את העור, תומכים בתהליך התחדשות התאים ומותירים את אזור הצוואר והמחשוף חלק, רך ובעל מראה חיוני.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p> <ul> <li><strong>תמצית שורש איריס (Iris Florentina Root Extract):</strong> רכיב אנטי-אייג'ינג עוצמתי המחזק את מחסום ההגנה הטבעי של העור, מונע אובדן לחות ומסייע בטשטוש קמטים וקמטוטים למראה עור מוצק וחלק יותר.</li> <li><strong>תמצית פלנקטון (Plankton Extract):</strong> ממריצה את חילוף החומרים בתאים, משפרת את יכולת התיקון העצמי של העור ותורמת למבנה עור הדוק ומוצק יותר.</li> <li><strong>חמאת קופואסו (Theobroma Grandiflorum Seed Butter):</strong> חמאה טבעית בעלת יכולת ספיחת לחות גבוהה, מרגיעה את העור, מפחיתה דלקתיות ומעניקה הזנה ארוכת טווח, אידיאלית גם לעור רגיש במיוחד.</li> <li><strong>ויטמין E (Tocopheryl Acetate):</strong> נוגד חמצון חיוני המגן על העור מפני נזקי רדיקלים חופשיים, תומך בהתחדשות התאים ומסייע לשמור על מראה עור בריא וצעיר.</li> </ul>\"","usageInstructions":"\"יש למרוח בבוקר ובערב על עור נקי באזור הצוואר והמחשוף, ולעסות בעדינות עד לספיגה מלאה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":339,"ref":"sku004","productName":"באלם לאחר גילוח","productName2":"","line":"","notice":"מרגיע גירויים ואדמומיות לאחר הגילוח. באלם נטול אלכוהול המעניק לחות ומבוסס על אלוורה ופנתנול.","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%91%D7%90%D7%9C%D7%9D%20%D7%9C%D7%90%D7%97%D7%A8%20%D7%92%D7%99%D7%9C%D7%95%D7%97","pics":"[]","description":"\"<p><strong>באלם לאחר גילוח</strong> – טיפול מרגיע ונטול אלכוהול לעור הפנים לאחר הגילוח. הבאלם הקליל מסייע בהפחתת גירויים, אדמומיות ותחושת מתח בעור, ומעניק לחות אינטנסיבית ורעננות מיידית. מתאים במיוחד לעור עייף הזקוק לזריקת אנרגיה.</p> <ul> <li><strong>הרגעה ומניעת גירויים:</strong> פורמולה עדינה המבוססת על אלוורה ופנתנול המרגיעה את העור ביעילות לאחר הגילוח ומונעת תחושת צריבה.</li> <li><strong>לחות והזנה עמוקה:</strong> מעשיר את העור בלחות חיונית, מונע יובש ומסייע בשיקום מהיר של העור בזכות ויטמין E ותמצית רוזמרין.</li> <li><strong>מרקם קליל ונספג במהירות:</strong> תחליב נעים למגע הנספג בקלות בעור, אינו משאיר תחושה שומנית ומעניק תחושת רעננות מתמשכת.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong></p><ul><li>אלוורה (Aloe Vera): מעניקה לחות אינטנסיבית, מרגיעה את העור ומסייעת בהפחתת אדמומיות וגירויים לאחר הגילוח. עשירה בוויטמינים ומינרלים התומכים בתהליך ההתחדשות הטבעי של העור.</li><li>פנתנול (D-Panthenol): ידוע גם כפרו-ויטמין B5, הוא חודר לעומק העור, משפר את רמת הלחות, מקל על יובש ותחושת מתח ומסייע בשיקום מהיר של העור.</li><li>תמצית רוזמרין (Rosemary Extract): רכיב בעל תכונות אנטיספטיות ונוגדות חמצון, המסייע בהגנה על העור מפני נזקי סביבה ורדיקלים חופשיים.</li><li>ויטמין E (Vitamin E): נוגד חמצון עוצמתי המגן על תאי העור, תומך בהתחדשותם, משפר את גמישות העור ומעניק לו מראה בריא וחיוני.</li></ul>\"","usageInstructions":"\"לאחר הגילוח, יש למרוח כמות קטנה מהבאלם על העור ולעסות בעדינות עד לספיגה.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"},{"id":348,"ref":"sku005","productName":"לוח שנה של אמפולות","productName2":"","line":"","notice":"\"24 אמפולות טיפוליות במארז חגיגי אחד! חווית טיפוח יומיומית מפנקת לעור זוהר, מוצק וחיוני.\"","size":"","unitPrice":0,"productType":"Product","mainPic":"https://via.placeholder.com/300x200/4CAF50/FFFFFF?text=%D7%9C%D7%95%D7%97%20%D7%A9%D7%A0%D7%94%20%D7%A9%D7%9C%20%D7%90%D7%9E%D7%A4%D7%95%D7%9C%D7%95%D7%AA","pics":"[]","description":"\"<p><strong>לוח שנה של אמפולות</strong> – חווית טיפוח יוקרתית ומרגשת ל-24 ימים! מארז חגיגי המכיל מבחר אמפולות טיפוליות מרוכזות, המעניקות לעורך טיפול אינטנסיבי וממוקד מדי יום. המארז מושלם כמתנה מפנקת או כדרך להעניק לעצמך מסע טיפוח מקיף לקראת עור זוהר, מוצק וחיוני יותר.</p> <ul> <li><strong>טיפול מקיף:</strong> 24 אמפולות שונות המספקות לחות, מיצוק, תיקון, הרגעה ואפקט מילוי לקמטוטים.</li> <li><strong>תוצאות נראות לעין:</strong> כל אמפולה מכילה רכיבים פעילים מרוכזים הפועלים לשיפור מיידי במראה העור.</li> <li><strong>חוויה יומיומית:</strong> דרך מושלמת להכיר את מגוון מוצרי הטיפוח של המותג ולגלות את האמפולה המושלמת עבורך.</li> <li><strong>הפתעה ליום האחרון:</strong> ביום ה-24 תמצאי קרם אנטי-אייג'ינג עשיר להשלמת שגרת הטיפוח.</li> </ul>\"","activeIngredients":"\"<p><strong>רכיבים מרכזיים:</strong> <ul> <li>חומצה היאלורונית (Sodium Hyaluronate): רכיב עוצמתי המופיע במגוון אמפולות במארז. ידוע ביכולתו לספוח לחות בכמות הגדולה פי 1000 ממשקלו, הוא מעניק לחות אינטנסיבית, ממלא קמטוטים ומעניק לעור מראה גמיש, חיוני ומלא נפח.</li> <li>פפטידים (Peptides): שרשראות קצרות של חומצות אמינו, כמו Palmitoyl Tripeptide-1 ו-Palmitoyl Tetrapeptide-7, הפועלות כשליחים בעור. הן מאותתות לתאים לייצר יותר קולגן ואלסטין, ובכך מסייעות למיצוק העור, להפחתת מראה קמטים ולשיפור מרקם העור הכללי.</li> <li>תמצית תאי גזע מתפוח (Malus Domestica Fruit Cell Culture Extract): רכיב חדשני המסייע בהגנה על תאי הגזע של העור מפני הזדקנות מוקדמת. הוא תורם לשיפור חיוניות העור, מעודד התחדשות תאים ומעניק מראה עור אחיד, קורן ומוצק יותר.</li> <li>תמצית קוויאר (Caviar Extract): תמצית יוקרתית ועשירה בחומצות אמינו, ויטמינים ומינרלים. היא מזינה את העור לעומק, מסייעת בחיזוק מחסום ההגנה הטבעי שלו, משפרת את גמישותו ומעניקה לו מראה זוהר ומלא חיים.</li> </ul></p>\"","usageInstructions":"\"פתחי את האמפולה בזהירות בעזרת מגבון קוסמטי על ידי שבירת צוואר הבקבוקון. הניחי את תכולת האמפולה על עור הפנים, הצוואר והמחשוף ועסי בעדינות עד לספיגה. לסיום, מרחי את קרם הטיפוח הרגיל שלך.\"","highlights":"[]","created_at":"2025-09-02 15:08:29"}]
